[{"id":0,"name":"Абдуллаев Риза Кули Абдулла-заде","first_name":"Абдуллаев","last_name":"Риза Кули Абдулла-заде","father_name":"","name_alter":"Сейфи","birthday":"1892","death":"08.04.1938","bio":"Родился в 1892 году в Ашхабаде. Иранец. Наборщик полиграфшколы Мособлпечатьсоюза. Член ВКП(б). Жил в Москве по адресу: Капельский пер., д. 13, кв. 8. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года.","img":"Abdullaev_Riza.jpg","title":"Фотография из следственного дела"},{"id":1,"name":"Абдуллаев Сайфулло","first_name":"Абдуллаев","last_name":"Сайфулло","father_name":"","name_alter":"","birthday":"1899","death":"08.02.1938","bio":"Родился в 1899 году в Хороге Ферганской области Российской империи (ныне областной центр Горно-Бадахшанской автономной области Республики Таджикистан). Таджик. Народный комиссар промышленности Таджикской ССР, делегат XVII съезда ВКП(б). Осужден ВКВС СССР. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 29 декабря 1956 года.","img":"","title":""},{"id":2,"name":"Абель Эмма Яковлевна","first_name":"Абель","last_name":"Эмма","father_name":"Яковлевна","name_alter":"","birthday":"1894","death":"07.02.1938","bio":"Родилась в 1894 году в Баунской волости Вольмарского уезда Лифляндской губернии. Латышка. Сестра-хозяйка детского санатория Горснаботдела. Беспартийная. Жила в Московской области по адресу: станция Барвиха Западной ж.д., д. 17. Арестована 27 ноября 1937 года. Осуждена Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и контрреволюционной пропаганде» 5 января 1938 года. Расстреляна 7 февраля 1938 года. Реабилитирована Прокуратурой МВО в ноябре 1989 года.","img":"","title":""},{"id":3,"name":"Абель Ян Оттович","first_name":"Абель","last_name":"Ян","father_name":"Оттович","name_alter":"","birthday":"1896","death":"08.02.1938","bio":"Родился в 1896 году в Блуменской волости Валкского уезда Лифляндской губернии. Латыш. Заведующий отделом ВЦСПС. Член ВКП(б). Жил в Москве по адресу: Большой Козихинский пер., д. 15, кв. 13. Арестован 22 августа 1937 года. Осужден ВКВС СССР 8 февраля 1938 года по обвинению в «участии в латышской буржуазно-националистической террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Abel_Yan.jpg","title":"Фотография из следственного дела"},{"id":4,"name":"Абенов Зияд Абенович","first_name":"Абенов","last_name":"Зияд","father_name":"Абенович","name_alter":"","birthday":"1901","death":"27.09.1938","bio":"Родился в 1901 году в Карсакпайском районе Карагандинской области. Казах. Cлушатель Всесоюзной академии железнодорожного транспорта. Член ВКП(б). Жил в Москве по адресу: ул. Б. Почтовая, д. 22, кв. 124. Арестован 10 июня 1938 года. Осужден ВКВС СССР 27 сентября 1938 года по обвинению в участии в «антисоветской террористической организации». Расстрелян в тот же день. Реабилитирован 10 мая 1958 года.","img":"","title":""},{"id":5,"name":"Абизов Мухаммед Сафеевич","first_name":"Абизов","last_name":"Мухаммед","father_name":"Сафеевич","name_alter":"","birthday":"1896","death":"15.09.1938","bio":"Родился в деревне Бигеев Неверкинского района Куйбышевской области в 1896 году. Татарин. Браковщик хлебозавода «Автомат». Беспартийный. Жил в Москве по адресу: Никитский бул., д. 12, кв. 23. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 июня 1958 года.","img":"Abizov_Muhammed.jpg","title":"Фотография из следственного дела"},{"id":0,"name":"Абол Эмиль Фрицевич","first_name":"Абол","last_name":"Эмиль","father_name":"Фрицевич","name_alter":"","birthday":"1892","death":"20.06.1938","bio":"Родился в 1892 году в Латвии. Латыш. Бывший помощник начальника Военной академии РККА им.Фрунзе по АХО, бригинтендант. Член ВКП(б). Жил в Москве по адресу: Большой Овчинниковский пер., д. 12, кв. 40. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 января 1956 года.","img":"Abol_Emil.jpg","title":"Фотография из следственного дела"},{"id":1,"name":"Аболин Анс Кристапович","first_name":"Аболин","last_name":"Анс","father_name":"Кристапович","name_alter":"","birthday":"1891","death":"19.02.1938","bio":"Родился в 1891 году в Добленском уезде Курляндской губернии. Латыш. Директор Московского института народного хозяйства им.Плеханова. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 165. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Abolin_Ans.jpg","title":""},{"id":2,"name":"Аболин Кристап Кристапович","first_name":"Аболин","last_name":"Кристап","father_name":"Кристапович","name_alter":"","birthday":"1897","death":"07.05.1938","bio":"Родился в 1897 году в Латвии. Латыш. Заместитель наркома финансов СССР. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 270. Член ВКП(б). Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 году.","img":"","title":""},{"id":3,"name":"Аболяев Константин Васильевич","first_name":"Аболяев","last_name":"Константин","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"10.02.1938","bio":"Родился на станции Славяны Могилевской губернии в 1902 году. Русский. 2-й секретарь Свердловского обкома ВКП(б). 1-ый секретарь Саратовского обкома ВКП(б) (18 июля 1937 – 8 марта 1938), в этом качестве входил в состав особой тройки УНКВД по Саратовской области. Член ВКП(б). Жил в городе Саратов. Арестован 11 ноября 1937 года, осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 8 января 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован в ВКВС СССР в 1956 года.","img":"","title":""},{"id":4,"name":"Абраменков Александр Никитович","first_name":"Абраменков","last_name":"Александр","father_name":"Никитович","name_alter":"","birthday":"1900","death":"13.08.1941","bio":"Родился в деревне Курдюмово Издешковского района Смоленской области в 1900 году. Русский. Заместитель директора магазина № 25 Ленинградского райпищеторга года Москвы. Беспартийный. Жил в Московской области по адресу: станция Здравница Западной ж.д., поселок Перхушково, д.82. Арестован 14 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «сотрудничестве с оккупационными войсками» 1 августа 1941 года. Расстрелян 13 августа 1941 года. Реабилитирован в июле 1992 года Прокуратурой Москвы.","img":"Abramenkov_Aleksandr.jpg","title":"Фотография из следственного дела"},{"id":5,"name":"Абрамов Абрам Иосифович","first_name":"Абрамов","last_name":"Абрам","father_name":"Иосифович","name_alter":"","birthday":"1879","death":"20.06.1938","bio":"Родился в деревне Людвиполь Городецкой волости Каменец-Подольской губернии в 1879 году. Еврей. Заместитель начальника сектора металлов Центровострекснаба Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: улица Правды, д.1/2, кв.131. Арестован 5 февраля 1938 года. Осужден ВКВС СССР 20 июня 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в январе 1957 года.","img":"Abramov_Abram.jpg","title":"Фотография из следственного дела"},{"id":6,"name":"Абрамов Андриан Федотович","first_name":"Абрамов","last_name":"Андриан","father_name":"Федотович","name_alter":"","birthday":"1894","death":"03.10.1938","bio":"Родился в селе Новлянское Воскресенского района Московской области в 1894 году. Русский. Инженер приписных лесов Московского областного управления лесоохраны и лесонасаждений. Беспартийный. Жил в городе Москва по адресу: 1-й Переяславский пер., д.18, кв.7. Арестован 8 марта 1938 года. Осужден ВКВС СССР 3 октября 1938 года по обвинению во «вредительской деятельности». Расстрелян в тот же день. Реабилитирован в марте 1956 года.","img":"","title":""},{"id":7,"name":"Абрамов Григорий Васильевич","first_name":"Абрамов","last_name":"Григорий","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в деревне Подлесиха Тейковского района Ивановской области. Русский. Слушатель 4-го курса Промышленной академии им.Кагановича. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Брестская, д. 60, кв. 5. Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в «принадлежности к троцкистской террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1958 года.","img":"","title":""},{"id":8,"name":"Абрамов (Аврамов) Николай Николаевич","first_name":"Абрамов (Аврамов)","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Родился в 1886 году. Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":9,"name":"Абрамов Юрий Иванович","first_name":"Абрамов","last_name":"Юрий","father_name":"Иванович","name_alter":"","birthday":"1893","death":"14.06.1938","bio":"Родился в поселке Глухов Ногинского района Московской области в 1893 году. Русский. Кладовщик птицекомбината. Член ВКП(б). Жил в Москве по адресу: ул.Земляной вал, д.34, кв.84. Арестован 14 апреля 1938 года. Осужден ВКВС СССР 14 июня 1938 года по обвинению в «участии в диверсионно-террористической организации». Расстрелян в тот же день. Реабилитирован в 1956 году.","img":"Abramov_Yury.jpg","title":"Фотография из следственного дела"},{"id":10,"name":"Абрамович Виктор Исакович","first_name":"Абрамович","last_name":"Виктор","father_name":"Исакович","name_alter":"","birthday":"1905","death":"15.12.1937","bio":"Родился в городе Пермь в 1905 году. Еврей. Главный инженер Сульфиттреста Наркомата лесной промышленности СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул.Горького, д.65, кв.35. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабибитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":11,"name":"Абрамович Сергей Иванович","first_name":"Абрамович","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"1893","death":"15.09.1938","bio":"Родился в станице Синельниково Екатеринославской губернии в 1893 году. Белорус. Комбриг, временно исполняющий дела начальника штаба и начальника 3-го отдела Западно-Сибирского окр.войск НКВД. Член ВКП(б). жил в Москве по адресу: ул.Покровка, д.20/1, кв.20. Арестован 14 апреля 1938 года. Осужден ВКВС СССР 15 сентября 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР 14 марта 1956 года.","img":"","title":""},{"id":12,"name":"Абугов Михаил Захарович","first_name":"Абугов","last_name":"Михаил","father_name":"Захарович","name_alter":"","birthday":"1901","death":"27.07.1941","bio":"Родился в городе Быхов в 1901 году. Еврей. Лектор Ростокинского райкома ВКП(б) года Москвы. Член ВКП(б). Жил в Москве по адресу: Островский переулок, д.14, кв.5. Арестован 13 марта 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":13,"name":"Абугов Ошар Осипович","first_name":"Абугов","last_name":"Ошар","father_name":"Осипович","name_alter":"Абугов Ошер Осипович, Абугов Ошар Иосифович","birthday":"1899","death":"29.08.1938","bio":"Родился в 1899 году в городе Орехово Таврической губернии (в следственном деле – город Орехово Украинской ССР). Еврей. Член Коммунистической партии с июля 1921 года. Начальник 4 отдела Управления государственной безопасности НКВД УССР, старший майор государственной безопасности. Уволен из НКВД 2 сентября 1937 года. Арестован 16 октября 1937 года. Осужден ВКВС СССР как «активный участник контрреволюционной право-троцкистской организации» 29 августа 1938 года. Расстрелян в тот же день. В реабилитации отказано.","img":"","title":""},{"id":14,"name":"Августович Яков Максимович","first_name":"Августович","last_name":"Яков","father_name":"Максимович","name_alter":"","birthday":"1903","death":"09.05.1938","bio":"Родился в селе Луганское Горловского района в 1903 году. Директор фабрики «Крестьянка». Жил в поселке Ермолино Боровского района Московской области. Осужден ВКВС СССР по статье 58 п. п. 7-8-11 УК РСФСР 9 мая 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":15,"name":"Авдеев Владимир Николаевич","first_name":"Авдеев","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1904","death":"15.09.1938","bio":"Родился в городе Харькове в 1904 году. Русский. Работал в Управлении военно-строительных работ №307. Беспартийный. Жил в селе Покровское-Глебово Московской области по адресу: Иваньковское шоссе, д.111, кв.2. Арестован 5 сентября 1937 года. Осужден ВКВС СССР 15 сентября 1938 года по обвинению в «участии в антисоветской диверсионно-террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1957 году.","img":"","title":""},{"id":16,"name":"Авдощенко Амплей Яковлевич","first_name":"Авдощенко","last_name":"Амплей","father_name":"Яковлевич","name_alter":"","birthday":"1904","death":"19.02.1938","bio":"Родился в городе Резекне в 1904 году. Русский. Переводчик с японского языка в Генеральном консульстве СССР в Харбине. Беспартийный. Без определенного места жительства. Арестован в Москве 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1958 году.","img":"","title":""},{"id":17,"name":"Авдышев Яков Павлович","first_name":"Авдышев","last_name":"Яков","father_name":"Павлович","name_alter":"","birthday":"1900","death":"19.03.1938","bio":"Родился в Иране в 1900 году. Ассириец. Работал контролером завода №1 «Мехмашстрой». Член ВКП(Б). Жил в Пушкинском районе Московской области по адресу: село Звягино, улица Советская, д.25. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в националистической диверсионно-террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 8 декабря 1956 года.","img":"","title":""},{"id":18,"name":"Авербах Ида Леонидовна","first_name":"Авербах","last_name":"Ида","father_name":"Леонидовна","name_alter":"","birthday":"1905","death":"16.06.1938","bio":"Родилась в Саратове в 1905 году. Еврейка. Работала помощником прокурора города Москва. Постановлением ОСО при НКВД СССР от 9 июня 1937 года приговорена к ссылке в город Оренбург на 5 лет. 26 июня 1937 года приговорена ОСО при НКВД СССР к 5 годам ИТЛ как «социально опасный элемент». 5 июля 1937 года приговорена  ОСО при НКВД СССР к 8 годам ИТЛ. Осуждена в особом порядке 16 июня 1938 года. Расстреляна в тот же день. Реабилитирована Прокуратурой СССР в феврале 1990 года .","img":"","title":""},{"id":19,"name":"Авербах Константин Давидович","first_name":"Авербах","last_name":"Константин","father_name":"Давидович","name_alter":"","birthday":"1903","death":"03.11.1937","bio":"Родился в городе Казани в 1903 году. Еврей. Помощник управляющего Московской конторой Камчатского акционерного общества. Член ВКП (б). Жил в Москве по адресу: Богословский переулок, д.14, кв.4. Арестован 29 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской, террористической и диверсионной деятельности» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1956 году.","img":"","title":""},{"id":20,"name":"Авербух Владимир Борисович","first_name":"Авербух","last_name":"Владимир","father_name":"Борисович","name_alter":"Авербух Абузям-Хейдер-Даниэль Борисович","birthday":"1889","death":"27.07.1941","bio":"Родился в местечке Березино Минской губернии в 1889 году. Еврей. Заместитель председателя краевого совета профсоюзов Северо-Кавказского края. Жил в городе Пятигорск. Бывший член еврейской партии Поалей Цион, бывший член и Секретарь Коммунистической партии Палестины. Осужден ОСО при НКВД СССР по обвинению в шпионаже 1 ноября 1936 года. Приговорен к 5 годам ИТЛ. Содержался в Соловецкой тюрьме, в апреле 1939 года этапирован в Москву. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в мае 1957 года ВКВС СССР.","img":"","title":""},{"id":21,"name":"Авербух Лейб Моисеевич","first_name":"Авербух","last_name":"Лейб","father_name":"Моисеевич","name_alter":"Авербух Лейб Мовшевич","birthday":"1877","death":"10.05.1938","bio":"Родился в городе Городок Витебской губернии в 1877 году. Еврей. Фактурист Хлопкосбыта. Беспартийный. Жил в городе Сталинбаде по адресу: улица Красных Партизан, д.12, кв.11. Арестован 21 декабря 1937 года. Осужден тройкой при УНКВД Таджикской СССР 23 декабря 1937 года по обвинению в «сотрудничестве с полицией и жандармерией в период 1912-1917 годов» и этапирован в Москву 28 февраля 1938 года. Расстрелян 10 мая 1938 года. Реабилитирован в 1990 году Прокуратурой Таджикской ССР.","img":"","title":""},{"id":22,"name":"Авербух-Гамарник Блюма Савельевна","first_name":"Авербух-Гамарник","last_name":"Блюма","father_name":"Савельевна","name_alter":"","birthday":"1892","death":"27.07.1941","bio":"Родилась в 1892 году в местечке Коростышево Украинской ССР. Еврейка. Научный работник секретариата редации «История Гражданской войны». Член ВКП(б). Жила в Москве по адресу: Большой Ржевский пер., д. 11, кв. 13. Выслана в Астрахань в июне 1937 года. Осуждена ОСО при НКВД СССР 28 августа 1937 года. Приговорена к 8 годам ИТЛ. Содержалась в Темниковском ИТЛ НКВД. В августе 1939 года этапирована в Москву. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической группе» 13 июля 1941 года. Расстреляна 27 июля 1941 года. Реабилитирована в сентябре 1955 года ВКВС СССР.","img":"Averbuch-Gamarnik_Blyuma.jpg","title":"Фотография из следственного дела"},{"id":23,"name":"Авиновицкий Яков Лазаревич","first_name":"Авиновицкий","last_name":"Яков","father_name":"Лазаревич","name_alter":"","birthday":"1897","death":"08.01.1938","bio":"Родился в городе Вильно в 1897 году. Еврей. Начальник Военной академии химической защиты РККА, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: Лубянский проезд, д.17, кв.14. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1955 года ВКВС СССР.","img":"","title":""},{"id":24,"name":"Авраменко Иван Борисович","first_name":"Авраменко","last_name":"Иван","father_name":"Борисович","name_alter":"","birthday":"1888","death":"25.04.1938","bio":"Родился в селе Александровка Богодуховского района Харьковской области в 1888 году. Украинец. Старший ревизор отдела учета при Управлении Московской окружной железной дороги. Беспартийный. Жил в Москве по адресу: улица Новая Басманная, д.4/6, кв.319. Арестован 17 августа 1937 года. Осужден ВКВС СССР 25 апреля 1938 года по обвинению в шпионаже. Расстрелян в тот же день. Реабилитирован 10 октября 1956 года ВКВС СССР.","img":"","title":""},{"id":25,"name":"Аврамов Роман Петрович","first_name":"Аврамов","last_name":"Роман","father_name":"Петрович","name_alter":"","birthday":"1882","death":"08.01.1938","bio":"Родился в 1882 году в городе Свиштов, Болгария. Болгарин. Управляющий Всесоюзным трестом «Хлебострой». Член ВКП(б). Жил в Москве по адресу: 2-й Колобовский переулок, д.2, кв.9. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической и диверсионно-вредительской организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован в 1956 году ВКВС СССР.","img":"","title":""},{"id":26,"name":"Аврутин Марк Соломонович","first_name":"Аврутин","last_name":"Марк","father_name":"Соломонович","name_alter":"","birthday":"1896","death":"27.07.1941","bio":"Родился в колонии Бобровый Кут Херсонского уезда Херсонской губернии в 1896 году. Еврей. Старший диспетчер ОКСа Уфимского нефтеперерабатывающего завода. Исключен из ВКП(б) в 1928 году как «троцкист». Жил в городе Уфа по адресу: площадка Крекингзавода, Заводской поселок, д.5, кв.13. Арестован 2 марта 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 27 июля 1941 году. Реабилитирован 2 апреля 1957 года ВКВС СССР.","img":"","title":""},{"id":27,"name":"Авсов Юрий Александрович","first_name":"Авсов","last_name":"Юрий","father_name":"Александрович","name_alter":"","birthday":"1888","death":"01.09.1938","bio":"Родился в городе Санкт-Петербург (в следственном деле – Ленинград) в 1888 году. Русский. Старший консультант Северного центрального управления морского флота Наркомата водного транспорта СССР. Беспартийный. Жил в Москве, по адресу: Борисоглебский переулок, д.2, кв.71. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионско-диверсионной» деятельности 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 2 июля 1957 года ВКВС СССР.","img":"Avsov_Yury.jpg","title":"Фотография из следственного дела"},{"id":28,"name":"Авчинников Викторин Владимирович","first_name":"Авчинников","last_name":"Викторин","father_name":"Владимирович","name_alter":"Власов Иван Владимирович","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в городе Днепропетровске. Русский. Плотник Горкомхоза в Воронеже. Арестован 7 января 1940 года. Осужден по статьям 58 п.6, 58-8, 58-11 и 84 УК РСФСР. Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":29,"name":"Агаджанов Хачик Ваганович","first_name":"Агаджанов","last_name":"Хачик","father_name":"Ваганович","name_alter":"","birthday":"1899","death":"20.09.1938","bio":"Родился в 1899 году в городе Ахалцихе Грузинской ССР. Армянин. Начальник планового сектора Главнефти Наркомата тяжелой промышленности СССР. Член ВКП (б). Жил в Москве по адресу: Смоленский бульвар, д.17, кв.10. Арестован 5 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 12 июля 1957 года ВКВС СССР.","img":"Agadzhanov_Khachik.jpg","title":"Фотография из следственного дела"},{"id":30,"name":"Агамиров Сурен Христофорович","first_name":"Агамиров","last_name":"Сурен","father_name":"Христофорович","name_alter":"","birthday":"1898","death":"19.03.1938","bio":"Родился в 1898 году в городе Баку Азербайджанской ССР. Армянин. Заместитель начальника Главогнеупора Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Гранатный переулок, д.11, кв.11. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 7 мая 1955 года ВКВС СССР.","img":"Agamirov_Suren.jpg","title":"Фотография из следственного дела"},{"id":31,"name":"Агидулин Мухамед Губайдулович","first_name":"Агидулин","last_name":"Мухамед","father_name":"Губайдулович","name_alter":"","birthday":"1896","death":"03.03.1939","bio":"Родился в селе Илек Уральской области в 1896 году. Татарин. Бывший офицер царской армии, старший помощник начальника отделения 1-го отдела ГУПВО НКВД СССР. Беспартийный. Жил в Москве по адресу: улица Дзержинского, д.13, кв.7. Арестован 28 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии в контрреволюционной организации, подготовке теракта» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 12 июля 1958 года.","img":"Agidulin_Muhamed.jpg","title":"Фотография из следственного дела"},{"id":32,"name":"Агишев Индрис Исхакович","first_name":"Агишев","last_name":"Индрис","father_name":"Исхакович","name_alter":"","birthday":"1897","death":"19.02.1938","bio":"Родился в деревне Пенделка Кузнецкого района Куйбышевской области в 1897 году. Татарин. Секретарь редакции журнала «Революция и национальности». Член ВКП(б). Жил в Москве по адресу: 2-я Извозная, д.15, кв.115. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионской и террористической деятельности» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован в 1956 году ВКВС СССР.","img":"Agishev_Indris.jpg","title":"Фотография из следственного дела"},{"id":33,"name":"Агранов Яков Саулович","first_name":"Агранов","last_name":"Яков","father_name":"Саулович","name_alter":"Агранов Янкель Шмаевич, Агранов Янкель Шевелевич","birthday":"1893","death":"01.08.1938","bio":"Родился в 1893 году в местечке Чечерск Рогачевского уезда Могилевской губернии. Еврей. Член коммунистической партии с 1915 года. Начальник УНКВД Саратовской области, комиссар государственной безопасности 1-го ранга. Арестован 20 июля 1937 года. Осужден ВКВС СССР 1 августа 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"","title":""},{"id":34,"name":"Агранова Валентина Александровна","first_name":"Агранова","last_name":"Валентина","father_name":"Александровна","name_alter":"Кухарева-Агранова Валентина Александровна","birthday":"1900","death":"26.08.1938","bio":"Родилась в городе Ковно в 1900 году. Русская. Домохозяйка. Беспартийная. Жила в городе Саратове по адресу: улица Пушкинская, д.22. Арестована 20 июля 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 26 августа 1938 года. Расстреляна в тот же день. Реабилитирована в 1957 году ВКВС СССР.","img":"Agranova_Valentina.jpg","title":"Фотография из следственного дела"},{"id":35,"name":"Агрба Алексей Сергеевич","first_name":"Агрба","last_name":"Алексей","father_name":"Сергеевич","name_alter":"","birthday":"1898","death":"21.04.1938","bio":"Родился в селе Лидзава Кудаутского участка Сухумского округа в 1898 году. Абхаз. Председатель ЦИК АбхАССР (в феврале-сентябре 1937 года). Член ВКП(б) с февраля 1920 года. Жил в городе Сухуми АбхССР, ГССР. Арестован 18 сентября 1937 года. Осужден Выездной сессией ВКВС СССР в Тбилиси по политическим мотивам 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 июня 1957 года.","img":"","title":""},{"id":36,"name":"Агриколянский Сергей Николаевич","first_name":"Агриколянский","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"02.04.1938","bio":"Родился в селе Сретенье Рыбинского района Ярославской области в 1899 году. Русский. Начальник 1-й части штаба 1-й Московской Пролетарской стрелковой дивизии, капитан. Член ВКП(б). Жил в Москве по адресу: улица Стромынка, д.23, кв.135. Арестован 10 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 12 декабря 1956 года ВКВС СССР.","img":"","title":""},{"id":37,"name":"Адаев Дмитрий Ильич","first_name":"Адаев","last_name":"Дмитрий","father_name":"Ильич","name_alter":"","birthday":"1882","death":"14.06.1938","bio":"Родился в в 1882 году деревне Учейкино Кукмарского сельсовета Марийской АССР. Русский. Старший консультант Главного управления пеньково-джутовой промышленности Наркомата легкой промышленности РСФСР. Бывший эсер. Жил в Москве по адресу: Садовая-Спасская, д.20, кв.11. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован 10 марта 1959 года.","img":"Adaev_Dmitry.jpg","title":"Фотография из следственного дела"},{"id":38,"name":"Адамайтис Иосиф Адамович","first_name":"Адамайтис","last_name":"Иосиф","father_name":"Адамович","name_alter":"","birthday":"1896","death":"08.04.1938","bio":"Родился в Ковенской губернии в 1896 году. Литовец. Старший инженер ВНИИ холодильной промышленности. Беспартийный. Жил в Москве по адресу: Новослободская улица, д.62, кв.364. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в феврале 1956 году.","img":"","title":""},{"id":39,"name":"Адамов Амаяк Карпович","first_name":"Адамов","last_name":"Амаяк","father_name":"Карпович","name_alter":"","birthday":"1883","death":"08.04.1938","bio":"Родился в городе Нахичевань Азербайджанской СССР в 1883 году. Армянин. Технолог В/О «Разноэкспорт» Наркомата внешней торговли СССР. Беспартийный. Жил в Москве по адресу: улица Герцена, д.12а, кв.21. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в январе 1964 года ВКВС СССР.","img":"","title":""},{"id":40,"name":"Адамович Виктор Теофилович","first_name":"Адамович","last_name":"Виктор","father_name":"Теофилович","name_alter":"","birthday":"1922","death":"14.07.1941","bio":"Родился в 1922 году в имении Милюнцы Виленского воеводства Браславского уезда, Польша. Поляк. Музыкант. Беспартийный. Без определенного места жительства. Арестован 16 декабря 1940 года. Осужден ВКВС СССР по обвинению в шпионаже 24 июня 1941 года. Расстрелян 14 июля 1941 года. Реабилитирован 8 июня 1995 года ВК ВС Республики Беларусь.","img":"","title":""},{"id":41,"name":"Адамский Ян Людвигович","first_name":"Адамский","last_name":"Ян","father_name":"Людвигович","name_alter":"","birthday":"1888","death":"03.11.1937","bio":"Родился в 1888 году в городе Лодзь, Польша. Поляк. Заместитель торгового представителя СССР во Франции. Член ВКП(б), бывший член Коммунистической партии Польши. Жил в Москве, в гостинице «Савой». Арестован 22 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1956 году.","img":"Adamsky_Yan.jpg","title":"Фотография из следственного дела"},{"id":42,"name":"Адамсон Владимир Александрович","first_name":"Адамсон","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1892","death":"27.07.1941","bio":"Родился в Москве в 1892 году. Русский. Начальник отдела снабжения Главмраморгранита. Член ВКП(б) с 1920 года (бывший эсер). Жил в Москве по адресу: Ермолаевский переулок, д.18, кв.2. Арестован 30 июня 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в октябре 1956 года ВКВС СССР.","img":"Adamson_Vladimir.jpg","title":""},{"id":43,"name":"Адлер Виктор Исаакович","first_name":"Адлер","last_name":"Виктор","father_name":"Исаакович","name_alter":"","birthday":"","death":"15.09.1938","bio":"Осужден ВКВС СССР. Расстрелян 15 сентября 1938 года.","img":"","title":""},{"id":44,"name":"Адмиральский Борис Алексеевич","first_name":"Адмиральский","last_name":"Борис","father_name":"Алексеевич","name_alter":"Адмиральский Борж Алексеевич","birthday":"1902","death":"27.09.1938","bio":"Родился в 1902 году на станции Торговая Владикавказской железной дороги. Русский. Заместитель управляющего Дальсвязьмонтаж. Жил в городе Хабаровск. Арестован 26 мая 1938 года. Осужден ВКВС СССР по статьям 58-1а, 58-7, 58-8, 58-11 УК РСФСР 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"","title":""},{"id":45,"name":"Азарченко Максим Иванович","first_name":"Азарченко","last_name":"Максим","father_name":"Иванович","name_alter":"","birthday":"1905","death":"10.01.1938","bio":"Родился в Калужской области в 1905 году. Русский. Бухгалтер института народного хозяйства им.Плеханова. Беспартийный. Жил в Москве по адресу: улица Зацепа, 43–13–41. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1956 году.","img":"","title":""},{"id":46,"name":"Азеев-Алексеев Сергей Алексеевич","first_name":"Азеев-Алексеев","last_name":"Сергей","father_name":"Алексеевич","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":47,"name":"Азизов Аясс","first_name":"Азизов","last_name":"Аясс","father_name":"","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":48,"name":"Айбель Эдуард Генрихович","first_name":"Айбель","last_name":"Эдуард","father_name":"Генрихович","name_alter":"","birthday":"1887","death":"15.03.1938","bio":"Родился в городе Юрьеве Лифляндской губернии в 1887 году. Эстонец. Агроном Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве, по адресу: Старая площадь д.5/8, кв. 24. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Aybel_Eduard.jpg","title":"Фотография из следственного дела"},{"id":49,"name":"Айвазов Виктор Васильевич","first_name":"Айвазов","last_name":"Виктор","father_name":"Васильевич","name_alter":"","birthday":"1878","death":"27.04.1938","bio":"Родился в городе Новочеркасск в 1878 году. Русский. Начальник научно-технического отдела Строительно-квартирного управления РККА. Беспартийный. Жил в Москве по адресу: Средний Кисловский переулок, д.3, кв.58. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Ayvazov_Viktor.jpg","title":"Фотография из следственного дела"},{"id":50,"name":"Айдинов Иван Христофорович","first_name":"Айдинов","last_name":"Иван","father_name":"Христофорович","name_alter":"","birthday":"1887","death":"13.02.1938","bio":"Родился в селе Крым Ростовской области в 1887 году. Армянин. Управляющий Всесоюзным трестом анилокрасочной промышленности Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Хохловский переулок, д.11, кв.9. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской диверсионно-террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":51,"name":"Айзенберг Александр Абрамович","first_name":"Айзенберг","last_name":"Александр","father_name":"Абрамович","name_alter":"","birthday":"1904","death":"27.07.1941","bio":"Родился в городе Керч в 1904 году. Еврей. Писатель. Беспартийный. Жил в Москве по адресу: улица Пушкинская, д.9, кв.17. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации, злостной агитации и участии в шпионской группе» 7 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в июне 1957 года ВКВС СССР.","img":"","title":""},{"id":52,"name":"Айзенберг Лазарь Львович","first_name":"Айзенберг","last_name":"Лазарь","father_name":"Львович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Осужден ВКВС СССР. Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":53,"name":"Айзенберг Моисей Ионович","first_name":"Айзенберг","last_name":"Моисей","father_name":"Ионович","name_alter":"","birthday":"1896","death":"10.01.1938","bio":"Родился в Варшаве в 1896 году. Еврей. Помощник управляющего Трестом мобилизации ресурсов Наркомата оборонной промышленности СССР. Член ВКП(б). жил в Москве по адресу: улица Станкевича, д.17, кв.12. Арестован 2 июня 1937 года. Осужден в особом порядке по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 января 1958 года.","img":"Ayzenberg_Moisey.jpg","title":"Фотография из следственного дела"},{"id":54,"name":"Айзенберг Яков Самуилович","first_name":"Айзенберг","last_name":"Яков","father_name":"Самуилович","name_alter":"","birthday":"1901","death":"26.08.1938","bio":"Родился в городе Бобруйске в 1901 году. Еврей. Заместитель начальника отдела в НКВД. Член ВКП(б). Жил в Москве. Арестован 25 августа 1937 года. Осужден ВКВС СССР. Расстрелян 26 августа 1938 года. Реабилитирован Главной военной прокуратурой 25 ноября 1955 года.","img":"","title":""},{"id":55,"name":"Айзенман Абрам Иосифович","first_name":"Айзенман","last_name":"Абрам","father_name":"\nИосифович","name_alter":"","birthday":"1892","death":"02.04.1938","bio":"Родился в Варшаве в 1892 году. Еврей. Начальник 4-го отдела Темниковского ИТЛ НКВД. Член ВКП(б). Жил в Темниковском ИТЛ на станции Потьма. Арестован 24 февраля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1964 года.","img":"","title":""},{"id":56,"name":"Айзенштадт Залман Исаакович","first_name":"Айзенштадт","last_name":"Залман","father_name":"Исаакович","name_alter":"","birthday":"1891","death":"26.12.1937","bio":"Родился в городе Глухове Черниговской губернии в 1891 году. Еврей. Главный инженер управления строительства комбината Наркомата легкой промышленности СССР. Беспартийный. Жил в городе Маргилан Узбекской ССР по адресу: улица Леппа, квартал 107. Арестован 13 сентября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации и участии в диверсионно-террористической организации» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ 7 октября 1992 года.","img":"Ayzenschtadt_Zalman.jpg","title":"Фотография из следственного дела"},{"id":57,"name":"Айрапетьян Эрванд Герасимович","first_name":"Айрапетьян","last_name":"Эрванд","father_name":"Герасимович","name_alter":"Айрапетянц Эрванд Герасимович","birthday":"1900","death":"20.01.1938","bio":"Родился в городе Шуша Азербайджанской ССР в 1900 году. Армянин. Председатель Экспортхлеба Наркомата внешней торговли СССР. Член ВКП(б). Жил в городе Москва по адресу: ул. Герцена, д. 14, кв. 13. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации и участии в антисоветской троцкистской террористической организации» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован 1 октября 1955 года ВКВС СССР.","img":"","title":""},{"id":58,"name":"Айрапетянц Григорий Герасимович","first_name":"Айрапетянц","last_name":"Григорий","father_name":"Герасимович","name_alter":"","birthday":"1891","death":"19.02.1938","bio":"Родился в городе Шуша Азербайджанской ССР в 1891 году. Армянин. Инженер на строительстве Первой типографии Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: улица 2-я Сокольническая, д.2а, кв.24. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионной и террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1957 году.","img":"Ayrapetyantz_Grigory.jpg","title":""},{"id":59,"name":"Аквилянов Михаил Михайлович","first_name":"Аквилянов","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1902","death":"25.08.1938","bio":"Родился в Москве в 1902 году. Русский. Адъютант Маршала Советского Союза С.М.Буденного, полковник. Член ВКП(б). Жил в Москве по адресу: Садовническая улица, д.51, кв.16. Арестован 28 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же еднь. Реабилитирован ВКВС СССР в феврале 1962 года.","img":"","title":""},{"id":60,"name":"Акивис Мойсей Исакович","first_name":"Акивис","last_name":"Мойсей","father_name":"Исакович","name_alter":"","birthday":"1898","death":"19.03.1938","bio":"Родился в селе Ванячино Подольской губернии в 1898 году. Еврей. Начальник Главцветметобработки Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Большая Серпуховская улица, д.31, кв.295. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. В этот же день расстрелян. Реабилитирован ВКВС СССР в 1956 году.","img":"Akvis_Moisey.jpg","title":"Фотография из следственного дела"},{"id":61,"name":"Акимов Кузьма Георгиевич","first_name":"Акимов","last_name":"Кузьма","father_name":"Георгиевич","name_alter":"","birthday":"1887","death":"15.09.1938","bio":"Родился в селе Маркино-Городище Калининской области в 1887 году. Русский. Приемщик по измерительным приборам на Московском тормозном заводе. Член ВКП(б). жил в Москве по адресу: улица 1-я Миусская, д.22/24, кв.2. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1960 года.","img":"Akimov_Kuzma.jpg","title":""},{"id":62,"name":"Акимова Екатерина Александровна","first_name":"Акимова","last_name":"Екатерина","father_name":"Александровна","name_alter":"","birthday":"1914","death":"09.08.1941","bio":"Родилась в деревне Дубровка Центрально-Черноземной области в 1914 году. Вязальщица в трикотажной артели. Жила на станции Крюково по адресу: улица Пролетарская, 10. Арестована 29 июня 1941 года. Осуждена военным трибуналом Октябрьской железной дороги по статье 58, п. 10 ч. 2 УК РСФСР 12 июля 1941 года. Расстреляна 9 августа 1941 года. Реабилитирована 18 сентября 1997 года Прокуратурой города Москвы.","img":"","title":""},{"id":63,"name":"Аккерштейн Михаил Григорьевич","first_name":"Аккерштейн","last_name":"Михаил","father_name":"Григорьевич","name_alter":"","birthday":"1906","death":"11.01.1938","bio":"Родился в городе Херсон в 1906 году. Еврей. Репатриирован из Китая. Врач-хирург поликлиники Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: Большой Гнездниковский переулок, д.7, кв.3, комн.15а. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 11 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":64,"name":"Акопов Атанес Беглярович","first_name":"Акопов","last_name":"\nАтанес ","father_name":"Беглярович","name_alter":"Акопов Анестат Беглярович, Акопов Артанес Беглярович, Акопов Аршанес Беглярович","birthday":"1903","death":"21.04.1938","bio":"Родился в городе Баку Азербайджанской ССР в 1903 году. Армянин. Член бюро ЦК АКП(б). Бывший 2-й секретарь ЦК АКП(б). Член ВЛКСМ с 1919 года, член ВКП(б) с 1920 года. В 1928-29 годах входил в руководящее ядро «военной оппозиции» в городе Ленинград на курсах политсостава РККА (т.н. антипартийная армейская Белорусско-Толмачевская группировка). Исключен 1 октября 1937 года в связи с арестом. Восстановлен посмертно 27 марта 1956 года. Жил в Баку. Арестован в 1937 году. Осужден ВКВС СССР как «член с 1934 года Бакинского контрреволюционного троцкистского центра (контрреволюционной террористической и диверсионно-вредительской организации в года Баку), связанный с националистической организацией и занимавшийся шпионажем в пользу Германии (статьи 58-6, 58-8, 58-9, 58-11 УК РСФСР)» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 18 февраля 1956 года.","img":"Akopov_Atanes.jpg","title":""},{"id":65,"name":"Акопов Давыд Асланович","first_name":"Акопов","last_name":"Давыд","father_name":"Асланович","name_alter":"","birthday":"1908","death":"22.08.1938","bio":"Родился в Пятигорске в 1908 году. Армянин. Младший лейтенант государственной безопасности, помощник начальника отделения 3 отдела УГБ НКВД Азербайджанской ССР. Кандидат в члены ВКП(б). Жил в Баку по адресу: улица Пролетарская, д.187. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ 9 июля 1992 года.","img":"","title":""},{"id":66,"name":"Акопян Сурен Петрович","first_name":"Акопян","last_name":"Сурен","father_name":"Петрович","name_alter":"","birthday":"1898","death":"20.06.1938","bio":"Родился в 1898 году в городе Карс, Турция. Армянин. Ответственный инструктор ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Большой Гнездниковский переулок, д.10, кв.730. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1954 года.","img":"Akopyan_Suren.jpg","title":""},{"id":67,"name":"Аксаков Михаил Георгиевич","first_name":"Аксаков","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1903","death":"10.02.1938","bio":"Родился в Калуге в 1903 году. Русский. Командир эскадрильи 92-й истребительной авиабригады. Беспартийный. Жил в Люберцах Московской области по адресу: военной городок авиагарнизона, д.5. Арестован 22 апреля 1937 года. Осужден ВКВС СССР по обвинению в «измене Родине» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":68,"name":"Аксельрод Товий Лазаревич","first_name":"Аксельрод","last_name":"Товий","father_name":"Лазаревич","name_alter":"","birthday":"1888","death":"10.03.1938","bio":"Родился в Польше в 1888 году. Еврей. Заместитель редактора газеты «Москоу Дейли Ньюс». Член ВКП(б). Жил в Москве по адресу: Тихвинский переулок, д.10/12, кв.136. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 ноября 1962 года.","img":"","title":""},{"id":69,"name":"Аксенов Алексей Михайлович","first_name":"Аксенов","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"22.08.1938","bio":"Родился в селе Должниково Базарно-Сызганского района Средневолжской области в 1898 году. Русский. Член ВКП(б). Начальник управления связи РККА, дивинженер. Жил в Москве по адресу: улица Горького, д.109, кв.1. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":70,"name":"Аксенов Федор Николаевич","first_name":"Аксенов","last_name":"Федор","father_name":"Николаевич","name_alter":"","birthday":"1902","death":"03.10.1938","bio":"Родился в Москве в 1902 году. Русский. Помощник начальника Санитарного отдела МВО. Беспартийный. Жил в Москве по адресу: Чапаевский переулок, д.14, кв.120. Арестован 29 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":71,"name":"Аксенов Яков Алексеевич","first_name":"Аксенов","last_name":"Яков","father_name":"Алексеевич","name_alter":"","birthday":"1890","death":"19.03.1938","bio":"Родился в Емецком районе Архангельской области в 1890 году. Русский. Старший экономист сектора Главлесдрева Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: улица Лесная, д.35/2, кв.53. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"Aksenov_Yakov.jpg","title":"Фотография из следственного дела"},{"id":72,"name":"Акулов Евгений Филиппович","first_name":"Акулов","last_name":"Евгений","father_name":"Филиппович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":73,"name":"Акчай Билял Хильми Хусейн","first_name":"Акчай","last_name":"Билял Хильми Хусейн","father_name":"","name_alter":"","birthday":"1900","death":"19.02.1938","bio":"Родился в Турции в 1900 году. Турок. Без определенных занятий. Жил в Московской области по адресу: станция Перово Ленинской железной дороги, ул. Радищева, д. 6. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ 4 июля 1996 года.","img":"Akchay_Bilyal.jpg","title":"Фотография из следственного дела"},{"id":74,"name":"Акшевский Иван Акимович","first_name":"Акшевский","last_name":"Иван","father_name":"Акимович","name_alter":"","birthday":"","death":"17.07.1941","bio":"Расстрелян 17 июля 1941 года.","img":"","title":""},{"id":75,"name":"Алас Эдуард Михайлович","first_name":"Алас","last_name":"Эдуард","father_name":"Михайлович","name_alter":"","birthday":"1894","death":"08.01.1938","bio":"Родился в 1894 году в деревне Дяц, Эстония. Эстонец. Член ВКПб. Референт Эстонской секции ИККИ. Жил в Москве по адресу: ул.Горького, д.36, кв.15. Арестован 26 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской эстонской шпионско-террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"Alas_Eduard.jpg","title":"Фотография из следственного дела"},{"id":76,"name":"Алгазин Алексей Сергеевич","first_name":"Алгазин","last_name":"Алексей","father_name":"Сергеевич","name_alter":"","birthday":"1902","death":"26.08.1938","bio":"Родился в Уфе в 1902 году. Русский. Начальник кафедры военно-воздушной академии РККА, майор. Беспартийный. Жил в Москве по адресу: ул.Красноармейская, д.18, кв.26. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1956 году.","img":"","title":""},{"id":77,"name":"Алгасов Владимир Александрович","first_name":"Алгасов","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1887","death":"03.10.1938","bio":"Родился в городе Царев Астраханской губернии в 1887 году. Русский. Заведующий кафедрой Московского химико-технологического института, профессор. Член ПСР, затем ПЛСР, затем ВКП(б).Жил в Москве по адресу: Столешников пер., д. 7, кв. 5, комн. 20. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в террористической организации эсеров и как непримиримый враг ВКП(б) и советской власти» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 14 мая 1957 года.","img":"","title":""},{"id":78,"name":"Алейкин Василий Васильевич","first_name":"Алейкин","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1875","death":"16.10.1941","bio":"Родился в деревне Шопино Калужского района Тульской области в 1875 году. Русский. Пенсионер. Беспартийный. Жил в  Малоярославце по адресу: ул. Некрасова, д. 16. Арестован 23 сентября 1941. Осужден военным трибуналом Московско-Киевской железной дороги по обвинению в «проведении контрреволюционной агитации» 4 октября 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован в феврале 1990 года Президиумом Калужского областного суда.","img":"","title":""},{"id":79,"name":"Александров Андрей Михайлович","first_name":"Александров","last_name":"Андрей","father_name":"Михайлович","name_alter":"","birthday":"","death":"09.05.1938","bio":"Расстрелян 9 мая 1938 года.","img":"","title":""},{"id":80,"name":"Александров Владимир Николаевич","first_name":"Александров","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1901","death":"01.09.1938","bio":"Родился в городе Мариуполь в 1901 году. Русский. Заместитель начальника шахты № 75 Метростроя. Беспартийный. Жил в городе Москва по адресу: ул. Правды, д. 1/2, кв. 128. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации, в шпионаже и вредительстве» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":81,"name":"Александров Георгий Александрович","first_name":"Александров","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"1903","death":"20.01.1938","bio":"Родился в городе Санкт-Петербург (в следственном деле –  Ленинград) в 1903 году. Русский. Секретарь и заведующий бюро печати Полпредства СССР в Польше.Член ВКП(б). Жил в городе Москва по адресу: ул. Горького, д. 40, кв. 29. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской организации» 20 января 1938. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":82,"name":"Александров Дмитрий Васильевич","first_name":"Александров","last_name":"Дмитрий","father_name":"Васильевич","name_alter":"","birthday":"1886","death":"15.09.1938","bio":"Родился в городе Вольск Саратовской области в 1886 году. Русский. Декан механического факультета и заведующий кафедрой технологии и ремонта Московского института механизации и электрификации социалистического сельского хозяйства, профессор. Беспартийный.  Жил в городе Москва по адресу: ул. Пятницкая, д. 2, кв. 36. Арестован 23 апреля 1938. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 15 сентября 1938. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956.","img":"Aleksandrov_Dmitry.jpg","title":"Фотография из следственного дела"},{"id":83,"name":"Александров Парфирий Александрович","first_name":"Александров","last_name":"Парфирий","father_name":"Александрович","name_alter":"","birthday":"1896","death":"10.09.1941","bio":"Родился в Москве в 1896 году. Банщик 2 поста станции Ховрино. Жил на станции Ховрино Октябрьской железной дороги в общежитии №7. Арестован 6 августа 1941 года. Осужден военным трибуналом Ленинской железной дороги по статье 58-10 ч. 2 21 августа 1941 года. Расстрелян 10 сентября 1941 года. Реабилитирован 18 сентября 1997 года Прокуратурой города Москвы.","img":"","title":""},{"id":84,"name":"Александров Петр Исаакович","first_name":"Александров","last_name":"Петр","father_name":"Исаакович","name_alter":"","birthday":"1897","death":"14.06.1938","bio":"Родился в года Моршанске Тамбовской губернии в 1897 году. Русский. Заместитель начальника 12-й дистанции пути станции Пенза-3 Рязано-Уральской железной дороги. Беспартийный. Жил в городе Москва по адресу: ул. Земляной Вал, д. 27, кв. 58. Арестован 23 декабря 1937. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Aleksandrov_Petr.jpg","title":"Фотография из следственного дела"},{"id":85,"name":"Александрович Владимир Александрович","first_name":"Александрович","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1902","death":"04.05.1941","bio":"Родился в городе Ахтырка Харьковской области в 1902 году. Русский. Счетовод Общества лесных Работников Латвии. Беспартийный. Жил в городе Рига по адресу: ул. Стокгольмская, д. 48, кв. 1. Арестован 4 октября 1940 года. Осужден военным трибуналом МВО по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1941. Расстрелян 4 мая 1941 года. Реабилитирован в июле 1992 года Прокуратурой РФ.","img":"Aleksandrovich_Vladimir.jpg","title":"Фотография из следственного дела"},{"id":86,"name":"Алексеев Глеб Васильевич","first_name":"Алексеев","last_name":"Глеб","father_name":"Васильевич","name_alter":"","birthday":"1892","death":"01.09.1938","bio":"Родился в Москве в 1892 году. Русский. Писатель, член Союза Советских писателей. Беспартийный. Жил в Москве по адресу: улица Старая Башиловка, д.8, кв.15. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Alekseev_Gleb.jpg","title":"Фотография из следственного дела"},{"id":87,"name":"Алексеев Иван Алексеевич","first_name":"Алексеев","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"","death":"19.03.1938","bio":"Расстрелян 19 марта 1938 года.","img":"","title":""},{"id":88,"name":"Алексеев Иван Федорович","first_name":"Алексеев","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1892","death":"26.04.1938","bio":"Родился в Новогородском районе Ленинградской области в 1892 году. Русский. Технический редактор и корректор издательства Гипромаша. Член ВКП(б). Жил в Москве по адресу: улица Русаковская, д.27, кв.76. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 августа 1961 года.","img":"","title":""},{"id":89,"name":"Алексеев Константин Николаевич","first_name":"Алексеев","last_name":"Константин","father_name":"Николаевич","name_alter":"","birthday":"1883","death":"03.04.1938","bio":"Родился в Москве в 1883 году. Русский. Директор отдела Центрального коммунального банка. Беспартийный. Жил в Москве по адресу: улица Обуха, д.7, кв.6. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической и вредительской организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"Alekseev_Konstantin.jpg","title":"Фотография из следственного дела"},{"id":90,"name":"Алексеев Николай Александрович","first_name":"Алексеев","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Осужден ВКВС СССР. Расстрелян 2 апреля 1938 года.\n","img":"","title":""},{"id":91,"name":"Алексеев Николай Николаевич","first_name":"Алексеев","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1893","death":"09.12.1937","bio":"Родился в городе Ржев в 1893 году. Русский. Заместитель начальника Волгостроя НКВД. Член ВКП(б). Жил в селе Переборы Рыбинского района Ярославской области. Арестован 27 июня 1937 года. Осужден в особом порядке по обвинению в «шпионской и подрывной контрреволюционной деятельности»\" 1 декабря 1937 года. Расстрелян 9 декабря 1937 года. Реабилитирован в июне 1956 года ВКВС СССР.","img":"","title":""},{"id":92,"name":"Алексеев Павел Константинович","first_name":"Алексеев","last_name":"Павел","father_name":"Константинович","name_alter":"","birthday":"1889","death":"15.04.1939","bio":"Родился в Санкт-Петербурге (в следственном деле — Ленинграде) в 1889 году. Русский. Технический директор завода «Электросталь». Беспартийный. Жил в Москве по адресу: Машков пер., д. 13, кв. 35. Арестован 29 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в 1956 году.","img":"","title":""},{"id":93,"name":"Алексеев Серафим Иванович","first_name":"Алексеев","last_name":"Серафим","father_name":"Иванович","name_alter":"","birthday":"1907","death":"27.07.1941","bio":"Родился в 1907 году в Дубинском районе Ровенской области. Русский. Беспартийный. Без определенных занятий. Арестован 28 мая 1940 года. Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":94,"name":"Алексеев Сергей Владимирович","first_name":"Алексеев","last_name":"Сергей","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"10.02.1938","bio":"Родился в местечке Докшицы Борисовкого уезда Минской губернии в 1904 году. Русский. Пилот Ленского отделения Главсевморпути. Беспартийный. Жил в Иркутске по адресу: ул. Фурье, д. 12. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":95,"name":"Алексеев Стефан Иванович","first_name":"Алексеев","last_name":"Стефан","father_name":"Иванович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":96,"name":"Алексеева Александра Федоровна","first_name":"Алексеева","last_name":"Александра","father_name":"Федоровна","name_alter":"","birthday":"1897","death":"11.12.1937","bio":"Родилась в 1897 году в Твери. Русская. Научный редактор Государственного института «Советская Энциклопедия». Член ВКП(б). Жила в Москве по адресу: ул. Серафимовича, д.2 (Дом правительства), кв.233. Арестована 5 июля 1937 года. Осуждена ВКВС СССР по обвинению в «недонесении на мужа (В.И. Полонского) – участника антисоветской организации правых» 11 декабря 1937 года. Расстреляна в тот же день. Реабилитирована 23 января 1956 года ВКВС СССР.","img":"","title":""},{"id":97,"name":"Алексеевский Александр Николаевич","first_name":"Алексеевский","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"27.09.1938","bio":"Родился в городе Кромы Орловской области в 1899 году. Русский. Начальник 1-го отдела Управления ВВС РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 23/8, кв. 34. Арестован 28 декабря 1937 года Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в июне 1956 года ВКВС СССР.","img":"Alekseevsky_Aleksandr.jpg","title":"Фотография из следственного дела"},{"id":98,"name":"Алексеев-Тимофеев Иван Алексеевич","first_name":"Алексеев-Тимофеев","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"1901","death":"03.03.1939","bio":"Родился в деревне Ягодкино Палкинского района Псковского округа в 1901 году. Русский. Начальник штаба Кремлевского полка. Член ВКП(б). Жил в Москве по адресу: Кремль, корп. 10, кв. 8. Арестован 10 декабря 1938 года Осужден ВКВС СССР по обвинению в «участии в антисоветской организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован 4 февраля 1956 года ВКВС СССР.","img":"Alekseev-Timofeev_Ivan.jpg","title":"Фотография из следственного дела"},{"id":99,"name":"Алексис Эмиль Стильянович","first_name":"Алексис","last_name":"Эмиль","father_name":"Стильянович","name_alter":"","birthday":"1901","death":"19.03.1938","bio":"Родился в городе Лимасол на острове Кипр в 1901 году. Грек. Заведующий редакционным отделом Наркомата финансов СССР. Член ВКП(б). Жил в Москве по адресу: Фалеевский пер., д. 3, кв. 186. Арестован 26 декабря 1937 года Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 4 февраля 1965 года ВКВС СССР.","img":"Aleksis_Emil.jpg","title":"Фотография из следственного дела"},{"id":100,"name":"Алексюк Александра Михайловна","first_name":"Алексюк","last_name":"Александра","father_name":"Михайловна","name_alter":"","birthday":"1913","death":"10.12.1937","bio":"Родилась в городе Коломна Московской области в 1913 году. Русская. Машинистка проектной конторы «Мосэнергомонтаж». Беспартийная. Жила в Москве по адресу: Красная пл., д. 9/2, кв. 41. Арестована 26 сентября 1937 года Осуждена ВКВС СССР по обвинению в «участии в шпионско-террористической организации» 10 декабря 1937 года. Расстреляна в тот же день. Реабилитирована в октябре 1991 года Главной военной прокуратурой СССР.","img":"","title":""},{"id":101,"name":"Алешин Михаил Александрович","first_name":"Алешин","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":102,"name":"Алешин Федор Тихонович","first_name":"Алешин","last_name":"Федор","father_name":"Тихонович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":103,"name":"Алешников Дмитрий Яковлевич","first_name":"Алешников","last_name":"Дмитрий","father_name":"Яковлевич","name_alter":"","birthday":"1880","death":"15.09.1938","bio":"Родился в городе Ростов-на-Дону в 1880 году. Русский. Начальник производственно-распределительного отдела Главречпрома. Беспартийный. Жил в Москве по адресу: Большой Каретный пер., д. 17, кв. 70. Арестован 20 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской правотроцкистской террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"","title":""},{"id":104,"name":"Али Кутебаров Эдхем Алиевич","first_name":"Али Кутебаров","last_name":"Эдхем","father_name":"Алиевич","name_alter":"","birthday":"","death":"03.03.1939","bio":"Родился в 1902 году. Казах. В 1936 году инспектор УНКВД Сталинградской области, затем — помощник начальника ОБХСС ГУРКМ НКВД СССР. Старший лейтенант государственной безопасности. Кандидат в члены ВКП(б) c 1924 года. В органах ВЧК−ОГПУ−НКВД — с 1923 года. Осужден ВКВС СССР 2 марта 1939 года и приговорен к высшей мере наказания. Расстрелян на следующий день. Реабилитирован в ноябре 1956 года.","img":"","title":""},{"id":105,"name":"Али Мухамед","first_name":"Али","last_name":"Мухамед","father_name":"","name_alter":"","birthday":"1894","death":"15.12.1937","bio":"Родился в 1894 году в селе Джаландар района Салох провинции Пенджаб, Индия. Индус. Редактор «Издательского товарищества иностранных рабочих в СССР». Член Коммунистической партии Индии, член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 17. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в 1992 года.","img":"","title":""},{"id":106,"name":"Алибаев Салахутдин","first_name":"Алибаев","last_name":"Салахутдин","father_name":"","name_alter":"","birthday":"1896","death":"27.07.1941","bio":"Родился в деревне Карга Краснооктябрьского района Горьковской области в 1896 году. Татарин. Сторож-землекоп кладбища. Беспартийный. Жил в Москве по адресу: 2-й Рощинский пер., д. 10. Арестован 15 февраля 1941 года. Осужден ВКВС СССР по обвинению в «контрреволюционной пропаганде» 26 июля 1941 года. Расстрелян на следующий день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Alibaev_Sulakhutdin.jpg","title":"Фотография из следственного дела"},{"id":107,"name":"Алиев Гаджи Нур-Магомедович","first_name":"Алиев","last_name":"Гаджи","father_name":"Нур-Магомедович","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":108,"name":"Алиев Джабир Амирулла-оглы","first_name":"Алиев","last_name":"Джабир","father_name":"Амирулла-оглы","name_alter":"Алиев Чабир Эмирулла оглы","birthday":"1902","death":"01.09.1938","bio":"Родился в селе Амираджаны Бакинского уезда Азербайджанской ССР в 1902 году. Тюрок (азербайджанец). Работник военкома 77-й Азербайджанской ГСД им. С.Орджоникидзе. Член ВКП(б). Жил в Азербайджанской ССР. Арестован в 1937 году. Осужден ВКВС СССР в 1938 году. Расстрелян в 1938 году. Реабилитирован 21 июня 1956 года.","img":"","title":""},{"id":109,"name":"Алиев Теймур Махмудович","first_name":"Алиев","last_name":"Теймур","father_name":"Махмудович","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в городе Шуша Нагорно-Карабахской АО Азербайджанской ССР в 1896 году. Азербайджанец (тюрок). Начальник Азово-Черноморского Краевого Управления коммунального хозяйства. Член ВКП(б). Жил в Ростове-на-Дону по адресу: гостиница «Интурист», комн. 403. Арестован в Ростове-на-Дону 4 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской контрреволюционной буржуазно-националистической организации (Ахундов, Буниат-заде, Караев и др.), занимавшийся вредительством и шпионажем» 21 апреля 1938 года. Расстрелян вв тот же день. Реабилитирован 7 марта 1956 года ВКВС СССР.","img":"Aliev_Teymur.jpg","title":""},{"id":110,"name":"Алиханов Геворк Саркисович","first_name":"Алиханов","last_name":"Геворк","father_name":"Саркисович","name_alter":"","birthday":"1897","death":"13.02.1938","bio":"Родился в 1897 году в Тифлис Тифлисской губернии (г. Тбилиси ГССР). Армянин. Заведующий отделом кадров Коминтерна. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 10. Арестован в Москве 26 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован в октябре 1954 года ВКВС СССР.","img":"Alikhanov_Gevork.jpg","title":"Фотография из следственного дела"},{"id":111,"name":"Алкалаев Владимир Константинович","first_name":"Алкалаев","last_name":"Владимир","father_name":"Константинович","name_alter":"","birthday":"1894","death":"20.06.1938","bio":"Родился в городе Везенберг Эстляндской губернии в 1894 году. Русский. Помощник начальника учебного отдела Центрального совета общества «Динамо» в городе Москва. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 38, кв. 276. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1959 года ВКВС СССР.","img":"Alkalaev_Vladimir.jpg","title":"Фотография из следственного дела"},{"id":112,"name":"Алкснис Яков Иванович","first_name":"Алкснис","last_name":"Яков","father_name":"Иванович","name_alter":"","birthday":"1897","death":"29.07.1938","bio":"Родился в хуторе Пакули Наукшенской волости Лифляндской губернии в 1897 году. Латыш. Начальник ВВС РККА, заместитель наркома обороны СССР по ВВС, командарм 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 100. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской националистической шпионско-террористической организации» 28 июля 1938 года. Расстрелян на следующий день. Реабилитирован 1 февраля 1956 года ВКВС СССР.","img":"","title":""},{"id":113,"name":"Аллер Ганс Демьянович","first_name":"Аллер","last_name":"Ганс","father_name":"Демьянович","name_alter":"Воробьев Иван Демьянович","birthday":"1899","death":"27.07.1941","bio":"Родился в станице Подгорная Спокойненского района Краснодарского края в 1899 году. Русский. Старший геолог НИИ Главгеологии Наркомата нефтяной промышленности СССР. Беспартийный. Жил в Ленинграде по адресу: ул. Стремянная, д. 16, кв. 10. Арестован 15 декабря 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 6 июня 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"","title":""},{"id":114,"name":"Алмаев Ахмед Хасанович","first_name":"Алмаев","last_name":"Ахмед","father_name":"Хасанович","name_alter":"","birthday":"1894","death":"20.09.1937","bio":"Родился в городе Ульяновск в 1894 году. Татарин. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Варсонофьевский пер., д. 7, кв. 13. Арестован 14 июня 1937 года. Осужден в особом порядке по обвинению в «антисоветской деятельности» 20 сентября 1937 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"","title":""},{"id":115,"name":"Алмазов Николай Георгиевич","first_name":"Алмазов","last_name":"Николай","father_name":"Георгиевич","name_alter":"","birthday":"1891","death":"30.12.1937","bio":"Родился в городе Калуга в 1891 году. Русский. Управляющий трестом «Полиграфкнига» Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: Большой Гнездниковский пер., д. 10, кв. 430. Арестован 26 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористическо-диверсионной организации» 30 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 12 мая 1956 года ВКВС СССР.","img":"","title":""},{"id":116,"name":"Алпатов Николай Кузьмич","first_name":"Алпатов","last_name":"Николай","father_name":"Кузьмич","name_alter":"","birthday":"1886","death":"27.07.1941","bio":"Родился в селе Архангельск Новосильского района Орловской области в 1886 году. Русский. Грузчик и сторож на станции Адлер Ворошиловской железной дороги. Беспартийный. Жил на станции Адлер по адресу: Культурный участок, д. 52. Арестован 6 января 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической группе» 5 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в августе 1967 года Пленумом Верховного суда СССР.","img":"Alpatov_Nikolay.jpg","title":"Фотография из следственного дела"},{"id":117,"name":"Алтабаев Михаил Степанович","first_name":"Алтабаев","last_name":"Михаил","father_name":"Степанович","name_alter":"","birthday":"1884","death":"17.09.1938","bio":"Родился в селе Зарубят Тамбовской области в 1884 году. Русский. Юрист и уполномоченный коллектива № 30 Московской городской коллегии защитников. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 32, кв. 2. Арестован 18 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в апреле 1957 года ВКВС СССР.","img":"","title":""},{"id":118,"name":"Алферов Владимир Васильевич","first_name":"Алферов","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"19.03.1938","bio":"Родился в городе Москва в 1895 году. Русский. Помощник секретаря ВЦСПС. Член ВКП(б). Жил в Москве по адресу: ул. Воронцовская, д. 24/6, кв. 17. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован в мае 1955 года ВКВС СССР.","img":"Alferov_Vladimir.jpg","title":"Фотография из следственного дела"},{"id":119,"name":"Алфимов Василий Петрович","first_name":"Алфимов","last_name":"Василий","father_name":"Петрович","name_alter":"","birthday":"1890","death":"14.06.1938","bio":"Родился в 1890 году в Кировском крае. Русский. Агроном Госплодпитомника. Беспартийный. Жил на станции Лосиноостровской Северной железной дороги в Московской области по адресу: Троицкое ш., д. 36. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"","title":""},{"id":120,"name":"Альберт Александр Эдуардович","first_name":"Альберт","last_name":"Александр","father_name":"Эдуардович","name_alter":"","birthday":"1900","death":"08.02.1938","bio":"Родился в городе Двинск Витебской губернии в 1900 году. Латыш. Преподаватель русского языка и литературы Московского текстильного института. Беспартийный. Жил в Москве по адресу: ул. Метростроевская, д. 5, кв. 36. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован в феврале 1958 года ВКВС СССР.","img":"","title":""},{"id":121,"name":"Альберт Андрей Константинович","first_name":"Альберт","last_name":"Андрей","father_name":"Константинович","name_alter":"Альберг Андрей Константинович","birthday":"1896","death":"28.11.1937","bio":"Родился в 1896 году в селе Орловское Марксштадского кантона АССР Немцев Поволжья. Немец. Слушатель Высших академических курсов комсостава промышленности при Наркомате тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Телеграфный пер., д. 11/16, кв. 25. Арестован 23 августа 1937 года. Осужден ВКВС СССР по обвинению в «руководстве контрреволюционной диверсионно-террористической организацией» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован 12 ноября 1955 года ВКВС СССР.","img":"Albert_Andrey.jpg","title":"Фотография из следственного дела"},{"id":122,"name":"Альберт Мориц Генрихович","first_name":"Альберт","last_name":"Мориц","father_name":"Генрихович","name_alter":"","birthday":"06.10.1900","death":"20.06.1938","bio":"Родился в городе Варшава в 1900 году. Еврей. Переводчик в Коминтерне. Член ВКП(б). Жил в Москве по адресу: гостиница «Люкс», комн. 209. Арестован 5 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован 4 августа 1956 года ВКВС СССР.","img":"Albert_Morits.jpg","title":"Фотография из следственного дела"},{"id":123,"name":"Альбертс Пауль Янович","first_name":"Альбертс","last_name":"Пауль","father_name":"Янович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":124,"name":"Альберт-Такэ Эрих Альбертович","first_name":"Альберт-Такэ","last_name":"Эрих","father_name":"Альбертович","name_alter":"","birthday":"1894","death":"02.09.1937","bio":"Родился в 1894 году  в городе Лаутерберг, Германия. Немец. Редактор «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б) с 1924 года (в 1919-1924 годах член Коммунистической партии Германии). Жил в Москве по адресу: ул. 3-я Мещанская, д. 60/2, кв. 11. Арестован 22 апреля 1936 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации» 2 сентября 1937 года. Расстрелян в тот же день. Реабилитирован военным трибуналом Московского военного округа в июне 1959 года.","img":"Albert-Take_Erich.jpg","title":"Фотография из следственного дела"},{"id":125,"name":"Альбрехт Ян Вильгельмович","first_name":"Альбрехт","last_name":"Ян","father_name":"Вильгельмович","name_alter":"Тараконовский Ян Вильгельмович","birthday":"1882","death":"14.03.1938","bio":"Родился в 1882 году в Варшаве. Поляк. Член ВКП(б). Заместитель директора по административно-хозяйственной части Государственного исторического музея. Жил в Москве по адресу: Большой Афанасьевский пер., д. 35/37, кв. 17. Арестован 4 августа 1937 года. Осужден  ВКВС СССР по обвинению в «шпионской и террористической деятельности» 14 марта 1938 года.  Расстрелян в тот же день. Реабилитирован 8 октября 1955 года ВКВС СССР.","img":"Albrecht_Yan.jpg","title":"Фотография из следственного дела"},{"id":126,"name":"Альтман Владимир Маркович","first_name":"Альтман","last_name":"Владимир","father_name":"Маркович","name_alter":"","birthday":"1891","death":"15.09.1938","bio":"Родился в 1891 году в городе Тараща Киевской области. Еврей. Заместитель начальника отдела эксплуатации Мосавтотреста. Член ВКП(б). Жил в Москве по адресу: ул. Малая Ордынка, д. 5, кв. 6. Арестован 15 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 9 апреля 1957 года ВКВС СССР.","img":"Altman_Vladimir.jpg","title":"Фотография из следственного дела"},{"id":127,"name":"Альтман Клавдия Николаевна","first_name":"Альтман","last_name":"Клавдия","father_name":"Николаевна","name_alter":"","birthday":"1889","death":"15.12.1937","bio":"Родилась в 1889 году в Москве. Русская. Секретарь ЦНИИ рентгенологии и радиологии. Беспартийная. Жила в Москве по адресу: Трубниковский пер., д. 6, кв. 3. Арестована 26 сентября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в шпионской террористической организации» 15 декабря 1937 года. Расстреляна в тот же день. Реабилитировна Главной военной прокуратурой СССР в октябре 1991 года.","img":"","title":""},{"id":128,"name":"Альтштейн Яков Иосифович","first_name":"Альтштейн","last_name":"Яков","father_name":"Иосифович","name_alter":"Альштейн Яков Иосифович","birthday":"1900","death":"16.10.1941","bio":"Родился в 1900 году в селе Рожок Литинского района Винницкой области. Еврей. Беспартийный. Главный инженер Главкомбикорма Наркомата пищевой промышленности РСФСР. Жил в Москве по адресу: Теплый пер., д. 20, кв. 10а. Арестован 26 июня 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 5 июля 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован в июне 1956 года ВКВС СССР.","img":"","title":""},{"id":129,"name":"Альтшуллер Гамший Львович","first_name":"Альтшуллер","last_name":"Гамший","father_name":"Львович","name_alter":"","birthday":"1899","death":"15.09.1938","bio":"Родился в 1899 году в местечке Любавичи Оршанского уезда Могилевской губернии. Еврей. Беспартийный (бывший член сионистских организаций: «Цейре Цион», Гехолуц, Сионистская социалистическая партия). Бухгалтер птицекомбината. Жил в городе Рославль Смоленской области по адресу: 5-й пер. К. Маркса, д. 2. Арестован 29 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в августе 1996 года Главной военной прокуратурой РФ.","img":"Altschuller_Gamshiy.jpg","title":"Фотография из следственного дела"},{"id":130,"name":"Альтшуллер Григорий Львович","first_name":"Альтшуллер","last_name":"Григорий","father_name":"Львович","name_alter":"","birthday":"1903","death":"19.03.1938","bio":"Родился в 1903 году в городе Чериков Могилевской губернии. Еврей. Член ВКП(б). Старший инженер Главнефти Наркомата тяжелой промышленности СССР. Жил в Москве по адресу: Смоленский бул., д. 17, кв. 3. Арестован 19 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован в мае 1956 года ВКВС СССР.","img":"Altschuller_Grigory.jpg","title":"Фотография из следственного дела"},{"id":131,"name":"Аматуни Аматуни Семенович","first_name":"Аматуни","last_name":"Аматуни","father_name":"Семенович","name_alter":"Вартапетян Вартапетян Семенович","birthday":"1900","death":"28.07.1938","bio":"Родился в 1900 году в городе Кировобад. Армянин. Первый Секретарь ЦК КП(б) Армении. Член ВКП(б). Жил в Ереване по адресу: Гидрошенское ш., д. 35. Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1977 года ВКВС СССР.","img":"Amatuni_Amatuni.jpg","title":"Фотография из следственного дела"},{"id":132,"name":"Амберг Елена Сергеевна","first_name":"Амберг","last_name":"Елена","father_name":"Сергеевна","name_alter":"","birthday":"1901","death":"28.10.1937","bio":"Родилась в 1901 году в Москве. Русская. Беспартийная. Плановик 1-го Государственного подшипникового завода. Жила в Москве по адресу: пр-д Октябрьского Поля, д. 34, кв. 5. Арестована 23 июня 1937 года.  Осуждена ВКВС СССР по обвинению в «террористической деятельности» 28 октября 1937 года. Расстреляна в тот же день. Реабилитирована в октябре 1991 года Прокуратурой СССР.","img":"Amberg_Elena.jpg","title":"Фотография из следственного дела"},{"id":133,"name":"Амброжис Болеслав Викентьевич","first_name":"Амброжис","last_name":"Болеслав","father_name":"Викентьевич","name_alter":"","birthday":"1892","death":"01.09.1938","bio":"Родился в 1892 году в городе Либава Курляндской губернии. Русский. Член ВКП(б). Председатель В/О «Совфрахт» Наркомата внешней торговли СССР. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 291. Арестован 4 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в октябре 1956 года ВКВС СССР.","img":"Ambrozhis_Boleslav.jpg","title":"Фотография из следственного дела"},{"id":134,"name":"Амбросимов Михаил Афанасьевич","first_name":"Амбросимов","last_name":"Михаил","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"17.09.1938","bio":"Родился в 1891 году. Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":135,"name":"Амдур Изидор Самуилович","first_name":"Амдур","last_name":"Изидор","father_name":"Самуилович","name_alter":"Амдур Изидор Самуйлович","birthday":"1905","death":"15.04.1939","bio":"Родился в 1905 году в Лондоне. Еврей. Член ВКП(б). Редактор журнала «Иностранная литература». Жил в Москве по адресу: ул. Малая Дмитровка, д. 23, кв. 17.  Арестован 23 февраля 1939 года. Осужден ВКВС СССР по обвинению в шпионаже 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован в апреле 1956 года ВКВС СССР.","img":"Amdur_Izidor.jpg","title":"Фотография из следственного дела"},{"id":136,"name":"Аммосов Максим Кирович","first_name":"Аммосов","last_name":"Максим","father_name":"Кирович","name_alter":"","birthday":"1897","death":"28.07.1938","bio":"Родился в 1897 году в Хатын-Арынском наслеге Намского улуса Якутской области. Якут. Первый секретарь ЦК ВКП(б) Киргизской ССР. Член ВКП(б). Жил в городе Фрунзе. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «измене Родине и в контрреволюционной деятельности» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован в апреле 1956 года.\n","img":"Ammosov_Maksim.jpg","title":"Фотография из следственного дела"},{"id":137,"name":"Амор Агданбугин","first_name":"Амор","last_name":"Агданбугин","father_name":"","name_alter":"Амар Анандын","birthday":"1887","death":"27.07.1941","bio":"Родился в 1887 году в местности Сэлэнгэ Булганского аймака, Монголия. Монгол, подданный МНР. Член МНРП. Премьер-министр МНР. Жил в Улан-Баторе. Арестован 1 марта 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации» 10 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в декабре 1956 года ВКВС СССР.","img":"","title":""},{"id":138,"name":"Амосов Александр Мефодьевич","first_name":"Амосов","last_name":"Александр","father_name":"Мефодьевич","name_alter":"","birthday":"1898","death":"21.04.1938","bio":"Родился в 1898 году в Брянске. Русский. Слесарь на строительстве Большого Краснохолмского моста в Москве. Беспартийный. Жил в Москве по адресу: ул. Потылиха, д. 3, кв. 1. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в августе 1957 года ВКВС СССР.","img":"","title":""},{"id":139,"name":"Амосов Николай Алексеевич","first_name":"Амосов","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1918","death":"21.04.1938","bio":"Родился в 1918 году в Москве. Русский. Беспартийный. Фрезеровщик на заводе «Красный Факел» в Москве. Жил в Москве по адресу: ул. Станкевича, д. 11, кв. 4. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в августе 1957 года ВКВС СССР.","img":"Amosov_Nikolay.jpg","title":""},{"id":140,"name":"Ампилогов Михаил Артемьевич","first_name":"Ампилогов","last_name":"Михаил","father_name":"Артемьевич","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в Орске. Русский. Член ВКП(б). В резерве Наркомата водного транспорта СССР. Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 112. Арестован 5 ноября 1937. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован 9 мая 1957 года ВКВС СССР.","img":"Ampilogov_Mukhail.jpg","title":""},{"id":141,"name":"Ананькин Александр Федорович","first_name":"Ананькин","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":142,"name":"Ангарский-Клестов Николай Семенович","first_name":"Ангарский-Клестов","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"1873","death":"27.07.1941","bio":"Родился в 1873 году в Смоленске. Русский. Председатель В/О «Международная книга», старший сотрудник Института марксизма-ленинизма при ЦК ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 53, кв. 8. Член ВКП(б). Арестован 12 мая 1940 года. Осужден ВКВС СССР по обвинению в «том, что являлся агентом царской охранки, агентом германской разведки и участником контрреволюционной вредительской организации» 6 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован 12 декабря 1956 года ВКВС СССР.","img":"Angarsky-Klestov_Nikolay.jpg","title":""},{"id":143,"name":"Ангелов Петко Ильев","first_name":"Ангелов","last_name":"Петко","father_name":"Ильев","name_alter":"","birthday":"1895","death":"17.09.1938","bio":"Родился в 1895 году в Болгарии в городе Севлиево. Болгарин. Член ВКП(б). Преподаватель курсов «Выстрел», майор. Жил в Москве по адресу: ул. Марксистская, д. 19, кв. 37. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 9 июня 1956 года ВКВС СССР.","img":"","title":""},{"id":144,"name":"Ангерьяс Роман Георгиевич","first_name":"Ангерьяс","last_name":"Роман","father_name":"Георгиевич","name_alter":"","birthday":"1898","death":"10.01.1938","bio":"Родился в года Ревель в 1898 году. Эстонец. Беспартийный. Заместитель начальника отдела снабжения строительства завода № 46. Жил в городе Кунцево Московской области по адресу: ул. Красная Заря, д. 15. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован 8 мая 1958 года ВКВС СССР.","img":"","title":""},{"id":145,"name":"Андерс Александр Карлович","first_name":"Андерс","last_name":"Александр","father_name":"Карлович","name_alter":"","birthday":"1880","death":"26.04.1938","bio":"Родился в 1880 году в городе Камышин Саратовской губернии. Русский. Беспартийный. Инспектор для поручений при начальнике Гражданского воздушного флота СССР, перед арестом – пенсионер. Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 4а, кв. 43. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Anders_Aleksandr.jpg","title":""},{"id":146,"name":"Андерсон Александр Христофорович","first_name":"Андерсон","last_name":"Александр","father_name":"Христофорович","name_alter":"","birthday":"1888","death":"20.01.1938","bio":"Родился в 1888 году в городе Короча Курской области. Русский. Беспартийный. Старший консультант строительства Наркомата внутренней торговли СССР. Проживал в Москве по адресу ул. Горького, д. 24, кв. 11. Арестован 14 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"Anderson_Aleksandr.jpg","title":""},{"id":147,"name":"Андерсон Роберт Доменикович","first_name":"Андерсон","last_name":"Роберт","father_name":"Доменикович","name_alter":"","birthday":"1900","death":"27.09.1938","bio":"Родился в Риме в 1900 году. Итальянец. Главный энергетик 1-го Государственного подшипникового завода им. Кагановича. Член ВКП(б) с 1926 года. Жил в Москве по адресу: ул. Угрешская, дома 1-го ГПЗ, корп. 5, кв. 2. Арестован 20 августа 1937. Осужден ВКВС СССР по обвинению в шпионаже 27 сентября 1938. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 ноября 1955 года.","img":"","title":""},{"id":148,"name":"Андреев Александр Николаевич","first_name":"Андреев","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1901","death":"26.08.1938","bio":"Родился в 1901 году в деревне Козловка Бурундукской волости Буинского уезда Симбирской губернии. Русский. Начальник Московско-Донбасской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 79. Арестован 9 июня 1938 года. Осужден ВКВС СССР 26 августа 1938 года по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":149,"name":"Андреев Александр Павлович","first_name":"Андреев","last_name":"Александр","father_name":"Павлович","name_alter":"","birthday":"1902","death":"16.01.1938","bio":"Родился в 1902 году в городе Орехово-Зуево Московской губернии. Русский. Член ВКП (б). Агент по снабжению особого строительства НКВД. Жил в Москве по адресу: ш. Энтузиастов, д. 102, корп. 7, кв. 52. Арестован 30 января 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской диверсионно-террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"","title":""},{"id":150,"name":"Андреев Борис Степанович","first_name":"Андреев","last_name":"Борис","father_name":"Степанович","name_alter":"","birthday":"1898","death":"10.03.1938","bio":"Родился в 1898 году в селе Чернавка Саратовской области. Русский. Беспартийный. Старший агроном «Союзтрансторгпита» Наркомата путей сообщения СССР. Жил в Москве по адресу: Петровско-Разумовская ал., д. 14, кв. 8. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 октября 1955 года.","img":"","title":""},{"id":151,"name":"Андреев Василий Иванович","first_name":"Андреев","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1888","death":"28.08.1938","bio":"Родился в 1888 году в селе Орлино Ленинградской области. Русский. Беспартийный. Заместитель начальника Главэнергопрома Наркомата тяжелого машиностроения СССР. Жил в Москве по адресу: ул. Мархлевского, д. 10, кв. 11. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован в октябре 1956 года ВКВС СССР.","img":"Andreev_Vasily.jpg","title":""},{"id":152,"name":"Андреев Василий Ильич","first_name":"Андреев","last_name":"Василий","father_name":"Ильич","name_alter":"","birthday":"","death":"28.08.1938","bio":"Осужден ВКВС СССР. Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":153,"name":"Андреев Иван Борисович","first_name":"Андреев","last_name":"Иван","father_name":"Борисович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Родился в 1914 году. Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":154,"name":"Андреев Константин Максимович","first_name":"Андреев","last_name":"Константин","father_name":"Максимович","name_alter":"","birthday":"1895","death":"28.10.1937","bio":"Родился в 1895 году в деревне Радушно Зарайского района Московской области. Русский. Беспартийный. Инженер Военпроекта строительно-квартирного отдела МВО. Жил в Москве по адресу: Брюсовский пер., д. 6, кв. 30. Арестован 2 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Andreev_Konstantin.jpg","title":""},{"id":155,"name":"Андреев Михаил Георгиевич","first_name":"Андреев","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1888","death":"03.11.1937","bio":"Родился в 1888 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Беспартийный. Преподаватель Военной академии РККА им. Фрунзе, научный сотрудник НИИ мирового хозяйства и мировой политики АН СССР. Жил в Москве по адресу: ул. Грановского, д. 5, кв. 145. Арестован 10 сентября 1937. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":156,"name":"Андреев Николай Васильевич","first_name":"Андреев","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"","death":"13.08.1941","bio":"Родился в 1904 году. Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":157,"name":"Андреев Николай Федорович","first_name":"Андреев","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"","death":"17.07.1941","bio":"Расстрелян 17 июля 1941 года.","img":"","title":""},{"id":158,"name":"Андреев Павел Иванович","first_name":"Андреев","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1885","death":"27.07.1941","bio":"Родился в 1885 году в Москве. Русский. Помощник директора хлебозавода № 12 по хозяйственной части. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 39, кв. 18. Арестован 7 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации» 5 июля 1941 года. Расстрелян 27 июля 1941. Реабилитирован 2 июля 1957 года ВКВС СССР.","img":"","title":""},{"id":159,"name":"Андреев Сергей Иванович","first_name":"Андреев","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"1900","death":"09.12.1937","bio":"Родился в 1900 году в деревне Бурхино Михневского района Московской области. Русский. Начальник отдела научно-испытательного института связи РККА, военный инженер 1-го ранга. Член ВКП(б). Жил в Московской области по адресу: город Мытищи, село Рупасово, дом начальника состава, кв. 20. Арестован 19 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 9 мая 1956 года ВКВС СССР.","img":"","title":""},{"id":160,"name":"Андреев Сергей Яковлевич","first_name":"Андреев","last_name":"Сергей","father_name":"Яковлевич","name_alter":"","birthday":"1903","death":"16.01.1938","bio":"Родился в 1903 году. Русский. Работал в Наркомате просвещения РСФСР. Жил в Москве.Член ВКП(б) с 1918 года. Арестован в 1937 году. Осужден ВКВС СССР. Расстрелян 16 января 1938 года.","img":"","title":""},{"id":161,"name":"Андреев Степан Дынха","first_name":"Андреев","last_name":"Степан","father_name":"Дынха","name_alter":"","birthday":"1901","death":"15.03.1938","bio":"Родился в 1901 году в Ванском вилайете, Турция. Ассириец. Чистильщик обуви. Беспартийный. Жил в Москве по адресу: 3-й Самотечный пер., д. 3, кв. 6. Арестован 25 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован в июле 1958 года ВКВС СССР.","img":"","title":""},{"id":162,"name":"Андреева Домна Васильевна","first_name":"Андреева","last_name":"Домна","father_name":"Васильевна","name_alter":"","birthday":"1905","death":"09.12.1937","bio":"Родилась в 1905 году в городе Бендеры. Русская. Экономист московского завода № 24 им.Фрунзе. Член ВКП(б). Жила в Москве по адресу: 2-й Новоостанский пр-д, д. 25, кв. 6. Арестована 18 октября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 декабря 1937 года. Расстреляна в тот же день. Реабилитирована в июне 1958 года ВКВС СССР.","img":"","title":""},{"id":163,"name":"Андреева Татьяна Владимировна","first_name":"Андреева","last_name":"Татьяна","father_name":"Владимировна","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":164,"name":"Андреев-Эфрон Сергей Яковлевич","first_name":"Андреев-Эфрон","last_name":"Сергей","father_name":"Яковлевич","name_alter":"","birthday":"1893","death":"16.10.1941","bio":"Публицист, литератор, офицер Белой армии. Муж Марины Цветаевой. Родился в 1893 году в Москве. В эмиграции в Париже работал в Иностранном отделе ОГПУ. На момент ареста проживал на государственной даче НКВД на станции Болшево Московской области по адресу: поселок Новый Быт, д. 4/33. Арестован 10 октября 1939 года. Осужден ВКВС СССР по обвинению в участии в «контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в 1956 году.","img":"Efron_Sergey.jpg","title":""},{"id":165,"name":"Андрес Абрам Моисеевич","first_name":"Андрес","last_name":"Абрам","father_name":"Моисеевич","name_alter":"","birthday":"1896","death":"14.06.1938","bio":"Родился в 1896 году в Гродно. Еврей. Начальник электромеханического отдела Строительства Южной гавани ГУЛАГа НКВД. Беспартийный. Жил в Москве по адресу: ул. Фрунзе, д. 13, кв. 70. Арестован 22 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в мае 1959 года ВКВС СССР.","img":"","title":""},{"id":166,"name":"Андрианов Николай Гаврилович","first_name":"Андрианов","last_name":"Николай","father_name":"Гаврилович","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Начальник штаба авиационной армии, комбриг. Член ВКП(б). Жил в Москве по адресу: Лубянский проезд, д. 17, кв. 9. Арестован 13 февраля 1938. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":167,"name":"Андрианов Федор Иванович","first_name":"Андрианов","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в городе Тула. Русский. Начальник Главрыбы Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 16, кв. 28. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":168,"name":"Андриевский Сергей Васильевич","first_name":"Андриевский","last_name":"Сергей","father_name":"Васильевич","name_alter":"","birthday":"1893","death":"15.12.1937","bio":"Родился в 1893 году в селе Богодуховка Полтавской губернии. Украинец. Управляющий Азово-Черноморским рыбопромышленным трестом. Член ВКП(б). Жил в Ростов-на-Дону по адресу: Пушкинская ул., д. 84, кв. 5. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации и участии в диверсионно-террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":169,"name":"Андрикис Антон Петрович","first_name":"Андрикис","last_name":"Антон","father_name":"Петрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":170,"name":"Андрияшев Леонид Прокофьевич","first_name":"Андрияшев","last_name":"Леонид","father_name":"Прокофьевич","name_alter":"","birthday":"1891","death":"25.08.1938","bio":"Родился в 1891 году в городе Прилуки. Русский. Заместитель начальника артиллерии РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Калашный пер., д. 2, кв. 8. Арестован 19 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Andriyashev_Leonid.jpg","title":""},{"id":171,"name":"Андрушкевич Лев Петрович","first_name":"Андрушкевич","last_name":"Лев","father_name":"Петрович","name_alter":"","birthday":"","death":"15.09.1938","bio":"Осужден ВКВС СССР. Расстрелян 15 сентября 1938 года.","img":"","title":""},{"id":172,"name":"Андрушкевич Сигизмунд Францевич","first_name":"Андрушкевич","last_name":"Сигизмунд","father_name":"Францевич","name_alter":"","birthday":"1898","death":"01.11.1937","bio":"Родился в городе Двинск Витебской губернии в 1898 году. Поляк. Беспартийный. Электромонтер депо станции Москва-I. Жил в Москве по адресу: Земляной вал, д.27, кв.29. Арестован 6 августа 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской контрреволюционной подрывной деятельности» 1 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 июля 1957 года.","img":"","title":""},{"id":173,"name":"Андрюков Гавриил Иванович","first_name":"Андрюков","last_name":"Гавриил","father_name":"Иванович","name_alter":"","birthday":"1895","death":"28.10.1937","bio":"Родился в 1895 году. Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":174,"name":"Андрющенко Даниил Федорович","first_name":"Андрющенко","last_name":"Даниил","father_name":"Федорович","name_alter":"","birthday":"1895","death":"03.11.1937","bio":"Родился в в 1895 году в селе Шолохово Никопольского района Днепропетровской области. Украинец. Заведующий отделом по производству биопрепаратов главного ветеринарного управления Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Малая Тульская улица, д.2/1, корп.18, кв.473. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"Andryuschenko_Daniil.jpg","title":"Фотография из семейного архива"},{"id":175,"name":"Аниев Тигран Иванович","first_name":"Аниев","last_name":"Тигран","father_name":"Иванович","name_alter":"","birthday":"1888","death":"15.10.1938","bio":"Родился в 1888 году в городе Закаталы Закатальского округа Азербайджанской ССР. Армянин. Юрисконсульт табачной фабрики «Дукат». Эсер (1905-1921 годы). Жил в Москве по адресу: Скатертный переулок, д.22, кв.24. Арестован 25 апреля 1930 года КОГПУ СССР по политическим мотивам. 22 мая 1930 года дело прекращено, освобожден из под стражи. 18 августа 1930 года вновь арестован. Осужден ОС КОГПУ 13 ноября 1930 года на 3 года лишения свободы. 21 сентября 1932 года освобожден постановлением ОС КОГПУ. Разрешено свободное проживание по СССР. Вновь арестован 21 мая 1937 года. Осужден ОСО при НКВД СССР по обвинению в контрреволюционной деятельности 27 октября 1937 года на 8 лет ИТЛ. 13 января 1938 года арестован в последний раз по обвинению в «антисоветской агитации и участии в контрреволюционной организации». Осужден тройкой при УНКВД Архангельской области по статье 58-10, 11 УК РСФСР 15 марта 1938 года. Расстрелян 15 октября 1938 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР 19 февраля 1967 года.","img":"Aniev_Tigran.jpg","title":""},{"id":176,"name":"Аникеев Виктор Михайлович","first_name":"Аникеев","last_name":"Виктор","father_name":"Михайлович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":177,"name":"Аникеев Павел Васильевич","first_name":"Аникеев","last_name":"Павел","father_name":"Васильевич","name_alter":"","birthday":"1888","death":"27.04.1938","bio":"Родился в 1888 году в городе Моршанск Тамбовской губернии. Русский. Член ВКП(б) с 1906 года. Начальник Международного управления Наркомата связи СССР. Жил в Москве по адресу: ул. Метростроевская, д. 44, кв. 35. Арестован 5 ноября 19937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 6 августа 1955 года ВКВС СССР.","img":"","title":""},{"id":178,"name":"Аникин Павел Алексеевич","first_name":"Аникин","last_name":"Павел","father_name":"Алексеевич","name_alter":"","birthday":"1873","death":"21.04.1938","bio":"Родился в 1873 году в селе Печорское Шигонской волости Симбирской губернии (в следственном деле – село Печорское Шигонского района Куйбышевской области). Русский. Преподаватель русского языка пединститута. Жил в Москве по адресу: Машков пер. д. 15, кв. 64. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 22 августа 1957 года.","img":"Anikin_Pavel.jpg","title":""},{"id":179,"name":"Аникст Абрам Моисеевич","first_name":"Аникст","last_name":"Абрам","father_name":"Моисеевич","name_alter":"","birthday":"1887","death":"19.03.1938","bio":"Родился в 1887 году в Кишиневе. Еврей. Член ВКП(б). Заместитель председателя Госплана РСФСР. Жил в Москве по адресу: Леонтьевский пер., д. 9, кв. 2. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован в июне 1956 года ВКВС СССР.","img":"Anikst_Abram.jpg","title":""},{"id":180,"name":"Анисимов Василий Анисимович","first_name":"Анисимов","last_name":"Василий","father_name":"Анисимович","name_alter":"Василий Онисимович Афанасьев","birthday":"1878","death":"25.04.1938","bio":"Родился в деревне Апанасово-Темяши Тетюшенского уезда Казанской губернии в 1878 году. Русский. Пенсионер. Член РСДРП до 1925 года, затем беспартийный. Жил в Москве по адресу: Машков пер., д. 15, кв. 123. Арестован в Москве 7 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 7 апреля 1956 года ВКВС СССР.","img":"Anisimov_Vasily.jpg","title":""},{"id":181,"name":"Анисимов Григорий Анисимович","first_name":"Анисимов","last_name":"Григорий","father_name":"Анисимович","name_alter":"","birthday":"1891","death":"03.04.1938","bio":"Родился в деревне Шилово Псковского района Псковской области в 1891 году. Русский. Столяр 6-го вагонного участка Вагонного депо станции Тамбов. Беспартийный. Проживал в городе Тамбов. Осужден Комиссией НКВД СССР и Прокурора СССР 22 февраля 1938 года. Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":182,"name":"Анисимов Иван Дмитриевич","first_name":"Анисимов","last_name":"Иван","father_name":"Дмитриевич","name_alter":"","birthday":"1886","death":"22.08.1938","bio":"Родился в поселке Алексеевский Оренбургской губернии в 1886 году. Русский. Начальник сектора Разведывательного управления РККА, интендант 1-го ранга. Беспартийный. Проживал в городе Москва по адресу:  Смоленский бул., д. 9, кв. 5. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в офицерской монархической организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован 9 января 1957 года ВКВС СССР.","img":"","title":""},{"id":183,"name":"Анисимов Михаил Сергеевич","first_name":"Анисимов","last_name":"Михаил","father_name":"Сергеевич","name_alter":"","birthday":"1894","death":"07.05.1938","bio":"Родился в городе Ряжск Рязанской губернии в 1894 году. Русский. Директор ВНИИ кормов. Член ВКП(б). Проживал в городе Москва по адресу:  Красностуденческий пер., д. 12а, кв. 6. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован в июле 1958 года ВКВС СССР.","img":"Anisimov_Mikhail.jpg","title":""},{"id":184,"name":"Анисимов Павел Васильевич","first_name":"Анисимов","last_name":"Павел","father_name":"Васильевич","name_alter":"","birthday":"1911","death":"10.12.1937","bio":"Родился в городе Ртищево Саратовской области в 1911 году. Русский. Студент Московского института хлебопекарной и кондитерской промышленности. Член ВЛКСМ. Жил в городе Москва по адресу: Алексеевский студенческий городок. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в октябре 1991 года\n Главной военной прокуратурой СССР.","img":"","title":""},{"id":185,"name":"Анисимов Яков Анисимович","first_name":"Анисимов","last_name":"Яков","father_name":"Анисимович","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в деревне Медведево Бологовского района Калининской области в 1897 году. Русский. Начальник Главного управления вузов и техникумов Наркомата земледелия СССР. Член ВЛКСМ. Проживал в городе Москва по адресу: Большой Козихинский пер., д. 19/6, кв. 7. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в июле 1956 года ВКВС СССР.","img":"","title":""},{"id":186,"name":"Анискин Алексей Карпович","first_name":"Анискин","last_name":"Алексей","father_name":"Карпович","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":187,"name":"Анкудинов Семен Кириллович","first_name":"Анкудинов","last_name":"Семен","father_name":"Кириллович","name_alter":"","birthday":"1905","death":"20.02.1941","bio":"Родился в деревне Рымки Яновской волости Ковенской губернии в 1905 году. Русский. Плотник. Беспартийный. Проживал в деревне Рымки Ковенской губернии. Арестован 18 сентября 1940 года. Осужден ВКВС СССР по обвинению в «создании и руководстве местной контрреволюционной организацией \"Русской фашистской партии\"» 15 января 1941 года. Расстрелян 20 февраля 1941 года. Реабилитирован 11 июня 1991 года Прокуратурой СССР.","img":"Ankundinov_Semen.jpg","title":""},{"id":188,"name":"Аноров-Висневский Петр Ильич","first_name":"Аноров-Висневский","last_name":"Петр","father_name":"Ильич","name_alter":"","birthday":"1894","death":"15.12.1937","bio":"Родился в станице Лысогорской Терской области в 1894 году. Русский. Экономист завода Каучук. В 1919 году выбыл из ВКП(б) в связи с выездом за границу, в 1925-1926 годах член Коммунистической партии Германии. Жил в Москве по адресу: ул. Погодинская, д. 4, кв. 8. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в апреле 1957 года ВКВС СССР.","img":"Anorov-Visnevsky_Petr.jpg","title":""},{"id":189,"name":"Анохин Александр Васильевич","first_name":"Анохин","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"14.06.1938","bio":"Родился в 1894  году в городе Нижний Новгород (в следственном деле – Горький). Русский. Начальник жилищно-коммунального сектора Госплана РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 497. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован 6 июня 1956 года ВКВС СССР.","img":"Anokhin_Aleksandr.jpg","title":""},{"id":190,"name":"Анохин Григорий Андреевич","first_name":"Анохин","last_name":"Григорий","father_name":"Андреевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Родился в 1910 году. Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":191,"name":"Аношин Алексей Федорович","first_name":"Аношин","last_name":"Алексей","father_name":"Федорович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":192,"name":"Антикайн Андрей Иванович","first_name":"Антикайн","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"1895","death":"15.04.1939","bio":"Родился в 1895 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Беспартийный. Заместитель начальника 3-го отдела военно-строительного управления РККА. Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 45. Арестован 12 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-вредительской организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован 3 ноября 1956 года ВКВС СССР.","img":"Antikayn_Andrey.jpg","title":""},{"id":193,"name":"Антипов Николай Кириллович","first_name":"Антипов","last_name":"Николай","father_name":"Кириллович","name_alter":"","birthday":"1884","death":"29.07.1938","bio":"Родился в 1884 году в деревне Лисичкино Старорусского уезда Новгородской губернии. Русский. Член ВКП(б). Заместитель председателя СНК, председатель Комиссии советского контроля. Жил в Москве по адресу: Островский пер., д. 8. Арестован 21 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян на следующий день. Реабилитирован в июне 1956 года ВКВС СССР.","img":"Antipov_Nikolay.jpg","title":""},{"id":194,"name":"Антипов Степан Антонович","first_name":"Антипов","last_name":"Степан","father_name":"Антонович","name_alter":"","birthday":"1893","death":"15.09.1938","bio":"Родился в 1893 году в селе Ержино Чернского района Тульской области. Русский. Член ВКП(б). Директор посылочной конторы Центросоюза СССР. Жил в Москве по адресу: Большой Харитоньевский пер., д. 9, кв. 3. Арестован 13 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в июне 1957 года ВКВС СССР.","img":"Antipov_Stepan.jpg","title":""},{"id":195,"name":"Антипов Федор Иванович","first_name":"Антипов","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1903","death":"16.04.1939","bio":"Родился в 1903 году в деревне Каменка Пугачевского района Саратовской области. Русский. Временно исполняющий дела начальника Центрального отдела приема и увольнения Наркомата путей сообщения СССР.  Член ВКП(б). Жил в Москве по адресу: ул. Дангауэровская Слобода, 102–13–44. Арестован 25 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован в июне 1956 года ВКВС СССР.","img":"Antipov_Fedor.jpg","title":""},{"id":196,"name":"Антонов Николай Николаевич","first_name":"Антонов","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":197,"name":"Антонов Степан Матвеевич","first_name":"Антонов","last_name":"Степан","father_name":"Матвеевич","name_alter":"","birthday":"","death":"31.03.1941","bio":"Расстрелян 31 марта 1941 года.","img":"","title":""},{"id":198,"name":"Антонова-Овсеенко Софья Ивановна","first_name":"Антонова-Овсеенко","last_name":"Софья","father_name":"Ивановна","name_alter":"","birthday":"1898","death":"08.02.1938","bio":"Родилась в 1898 году в местечке Шпола Черкасской губернии. Еврейка. Домохозяйка. Беспартийная. Жила в Москве по адресу: Новинский бульвар, д. 25, кв. 49. Арестована 14 октября 1937 года. Осуждена 8 февраля 1938 года ВКВС СССР по обвинению в «связи со шпионами и контрреволюционерами». Расстреляна в тот же день. Реабилитирована  ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":199,"name":"Антонов-Овсеенко Владимир Александрович","first_name":"Антонов-Овсеенко","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1883","death":"10.02.1938","bio":"Родился в 1883 году в городе Чернигов. Украинец. Нарком юстиции РСФСР. Член ВКП(б). Жил Москве по адресу: Новинский бульвар, д. 25, кв. 49. Арестован 12 октября 1937 года. Осужден 8 февраля 1938 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован в феврале 1956 года ВКВС СССР.","img":"","title":""},{"id":200,"name":"Ануфриев Федор Григорьевич","first_name":"Ануфриев","last_name":"Федор","father_name":"Григорьевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":201,"name":"Анципо-Чикунский Лев Владимирович","first_name":"Анципо-Чикунский","last_name":"Лев","father_name":"Владимирович","name_alter":"","birthday":"1898","death":"16.06.1938","bio":"Родился в 1898 году в селе Тимирязево Старо-Оскольского уезда Курской губернии. Русский. Заместитель начальника отдела Главного морского штаба Наркомата по военно-морским делам СССР, инженер-флагман 3-го ранга. Член ВКП(б). Жил в Москве, в гостинице «Националь». Арестован 29 января 1938 года. Осужден ВКВС СССР 16 июня 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"Antsipo-Chikunsky_Lev.jpg","title":""},{"id":202,"name":"Анциферов Илья Львович","first_name":"Анциферов","last_name":"Илья","father_name":"Львович","name_alter":"","birthday":"1896","death":"09.12.1937","bio":"Родился в 1896 (по другим данным 1897) году. Русский. Бригадный инженер Научно-испытательного института связи. Жил в Москве. Арестован 16 мая 1937 года. Осужден ВКВС СССР 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 23 июля 1957 года ВКВС СССР.","img":"","title":""},{"id":203,"name":"Анчаров Аркадий Александрович","first_name":"Анчаров","last_name":"Аркадий","father_name":"Александрович","name_alter":"Степанов Аркадий Александрович","birthday":"1887","death":"26.04.1938","bio":"Родился в 1887 году в Нижегородской (в следственном деле — Горьковской) области. Русский. Беспартийный. Инженер Лабинского комбината системы Наркомата лесной промышленности СССР. Жил в Москве по адресу: Большой Власьевский пер., д. 14, кв. 13. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1958 года ВКВС СССР.","img":"","title":""},{"id":204,"name":"Аншуков Михаил Васильевич","first_name":"Аншуков","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1892","death":"15.09.1938","bio":"Родился в 1892 году в деревне Новолок Шенкурского района Северного края. Русский. Начальник Школы усовершенствования командного состава стрелковой охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, д. 22, кв. 5. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 12 июля 1957 года ВКВС СССР.","img":"Аншуков_Михаил.jpg","title":""},{"id":205,"name":"Апанович-Поморцев Юрий Владимирович","first_name":"Апанович-Поморцев","last_name":"Юрий","father_name":"Владимирович","name_alter":"","birthday":"1923","death":"13.10.1941","bio":"Родился в 1923 году. Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":206,"name":"Апаров Вадим Петрович","first_name":"Апаров","last_name":"Вадим","father_name":"Петрович","name_alter":"","birthday":"1901","death":"20.09.1938","bio":"Родился в Самаре в 1901 году. Русский. Начальник отдела руководящих партийных кадров Политуправления МВО, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, корп. Д, кв. 4. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветском военно-фашистском заговоре» 20 сентября 1938 года. Расстрелян в тот же день. Рабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":207,"name":"Апель Исаак Аронович","first_name":"Апель","last_name":"Исаак","father_name":"Аронович","name_alter":"","birthday":"1909","death":"27.07.1941","bio":"Родился в 1909 году в городе Леова, Бессарабия. Еврей. Без определенной работы. Беспартийный. Без определенного места жительства. Арестован 16 октября 1938 года. Осужден ВКВС СССР 8 июля 1941 года по обвинению в «шпионаже и контрреволюционной пропаганде». Расстрелян 27 июля 1941 года. Реабилитирован 6 октября 1956 года ВКВС СССР.","img":"Апель_Исаак.jpg","title":""},{"id":208,"name":"Апетер Иван Андреевич","first_name":"Апетер","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"","death":"22.08.1938","bio":"Родился в 1890 году в Лифляндской губернии. Латыш. Член ВКП(б). Начальник Соловецкой тюрьмы ГУГБ НКВД СССР, старший майор государственной безопасности. Арестован 11 декабря 1937 года. Осужден ВКВС СССР 22 августа 1938 года. Расстрелян в тот же день. В реабилитации отказано.","img":"","title":""},{"id":209,"name":"Апин Роберт Августович","first_name":"Апин","last_name":"Роберт","father_name":"Августович","name_alter":"","birthday":"1892","death":"10.03.1938","bio":"Родился в 1892 году в Валкском уезде Лифляндской губернии. Латыш. Ответственный редактор газеты «Советская Колыма». Член ВКП(б). Жил в Магадане по адресу: ул. Берзина, д. 6, кв. 23. Арестован 7 декабря 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1956 года ВКВС СССР.","img":"Апин_Роберт.jpg","title":""},{"id":210,"name":"Аплок Юрий Юрьевич","first_name":"Аплок","last_name":"Юрий","father_name":"Юрьевич","name_alter":"","birthday":"1893","death":"02.04.1938","bio":"Родился в 1893 году в местечке Каленес Гольдингенского уезда Курляндской губернии. Латыш. Член ВКП(б). Помощник командующего войсками МВО, комдив. Жил в Москве по адресу: ул. Каланчевская, 1/2–6–7. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации в МВО» 1 апреля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":211,"name":"Апольский-Кутас Николай Васильевич","first_name":"Апольский-Кутас","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1903","death":"14.06.1938","bio":"Родился в 1903 году в Польше. Начальник планового отдела Управления буфетов и вагонов-ресторанов Наркомата внутренней торговли СССР. Член ВКП (б). Жил в Московской области на станции Ильинская Казанской железной дороги по адресу: ул. Парижской коммуны, дача №49. Арестован 13 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован 6 октября 1956 года.","img":"Апольский-Кутас_Николай.jpg","title":""},{"id":212,"name":"Апостолов Федор Ефимович","first_name":"Апостолов","last_name":"Федор","father_name":"Ефимович","name_alter":"","birthday":"1891","death":"27.07.1941","bio":"Родился в 1891 году в городе Новый Миргород. Украинец. Главный инженер Дальневосточного треста «Главмука». Жил в Хабаровске. Арестован 24 февраля 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже, диверсии, участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован 9 июля 1957 года ВКВС СССР.","img":"Апостолов_Федор.jpg","title":""},{"id":213,"name":"Аппинг Степан Генрихович","first_name":"Аппинг","last_name":"Степан","father_name":"Генрихович","name_alter":"","birthday":"1892","death":"15.09.1938","bio":"Родился в 1892 году в Иркутске. Русский. Беспартийный. Преподаватель инженерно-технической академии связи им. Подбельского. Жил в Москве по адресу: Токмаков пер., д. 4, кв. 13. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 9 июля 1968 года ВКВС СССР.","img":"","title":""},{"id":214,"name":"Аппога Эрнест Фрицевич","first_name":"Аппога","last_name":"Эрнест","father_name":"Фрицевич","name_alter":"Аппога Эрнест Францевич","birthday":"1898","death":"28.11.1937","bio":"Родился в 1898 году в городе Либава Курляндской губернии. Латыш. Член ВКП(б). Начальник 3-го отдела Генштаба и начальник Военных сообщений РККА, комкор. Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 87. Арестован 22 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре и вредительстве» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован в апреле 1956 года ВКВС СССР.","img":"","title":""},{"id":215,"name":"Апсит Иван Романович","first_name":"Апсит","last_name":"Иван","father_name":"Романович","name_alter":"","birthday":"1888","death":"26.04.1938","bio":"Родился в 1888 году. Расстрелян 26 апреля 1938 года.","img":"","title":""},{"id":216,"name":"Апсит Карл Жанович","first_name":"Апсит","last_name":"Карл","father_name":"Жанович","name_alter":"","birthday":"1896","death":"14.06.1938","bio":"Родился в 1896 году в деревне Курмален Курляндской рубернии. Латыш. Образование среднее. Член ВКП(б). Батальонный комиссар Управления начсостава Наркомата обороны СССР. Жил в Москве по адресу ул. Народная, д. 4, кв. 37. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитиован в августе 1956 года.","img":"","title":""},{"id":217,"name":"Апушкин Алексей Владимирович","first_name":"Апушкин","last_name":"Алексей","father_name":"Владимирович","name_alter":"","birthday":"1891","death":"10.01.1938","bio":"Родился в 1891 году в городе Кирсанов Тамбовской губернии. Русский. Член ВКП(б). Товаровед артели «Реставрация мебели». Жил в Москве по адресу: Вспольный пер., д. 5, кв. 2. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован 5 июля 1957 года ВКВС СССР.","img":"","title":""},{"id":218,"name":"Арайс Яков Яковлевич","first_name":"Арайс","last_name":"Яков","father_name":"Яковлевич","name_alter":"Аккерман Артур Робертович","birthday":"1902","death":"19.02.1938","bio":"Родился в 1902 году в Риге. Латыш. Член ВКП(б). Кожевник-меховщик научно-исследовательской лаборатории Главмехпрома Наркомата легкой промышленности СССР. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 56, комн. 4. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован 7 марта 1963 года ВКВС СССР.","img":"Арайс_Яков.jpg","title":""},{"id":219,"name":"Арапов Виктор Александрович","first_name":"Арапов","last_name":"Виктор","father_name":"Александрович","name_alter":"","birthday":"1903","death":"09.12.1937","bio":"Родился в 1903 году в городе Влоцлавек, Польша. Русский. Беспартийный. Техник-конструктор конторы «Гидромонтаж». Жил в Москве по адресу: Скатертный пер., д. 17, кв. 6 (другой адрес – Хлебный пер., д. 8). Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 5 сентября 1956 года ВКВС СССР.","img":"","title":""},{"id":220,"name":"Арборе-Ралли Екатерина Земфировна","first_name":"Арборе-Ралли","last_name":"Екатерина","father_name":"Земфировна","name_alter":"","birthday":"","death":"02.12.1937","bio":"Родилась в 1875 году. Активно участвовала в деятельности Коммунистической партии Румынии и Коминтерна.Осуждена ВКВС СССР. Расстрелян 2 декабря 1937 года. Реабилитирована.","img":"","title":""},{"id":221,"name":"Арбузов Анатолий Иванович","first_name":"Арбузов","last_name":"Анатолий","father_name":"Иванович","name_alter":"","birthday":"1909","death":"04.01.1938","bio":"Родился в 1909 году в городе Харбин. Русский. Беспартийный. Техник по ремонту паровозов депо станции Ливны железной дороги имени Дзержинского. Жил в Орловской области по адресу: город Ливны, ул. М. Горького, д. 25. Арестован 22 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к японской разведке». Расстрелян 4 января 1938 года. Реабилитирован военным трибуналом Московского военного округа в мае 1958 года.","img":"","title":""},{"id":222,"name":"Арватов Юрий Игнатьевич","first_name":"Арватов","last_name":"Юрий","father_name":"Игнатьевич","name_alter":"","birthday":"1898","death":"10.12.1937","bio":"Родился в 1898 году в городе Вержболово Сувалкской губернии. Русский. Беспартийный. Пенсионер. Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 4а, кв. 48. Арестован 14 июля 1937 года. Осужден ВКВС СССР по обвинению в «провокаторской и шпионской деятельности» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 10 декабря 1956 года ВКВС СССР.","img":"Арватов_Юрий.jpg","title":""},{"id":223,"name":"Ардов Петр Афанасьевич","first_name":"Ардов","last_name":"Петр","father_name":"Афанасьевич","name_alter":"Лившиц Зиновий Соломонович","birthday":"1894","death":"09.12.1937","bio":"Родился в 1894 году в городе Павлоград Днепропетровской области. Еврей. Член ВКП(б). Помощник начальника Главугля Наркомата тяжелой промышленности СССР. Жил в Москве по адресу: Крымский Вал, д. 10/16, кв. 55. Арестован 28 октября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной террористической организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в июне 1956 года ВКВС СССР.","img":"","title":""},{"id":224,"name":"Аренс Жан Львович","first_name":"Аренс","last_name":"Жан","father_name":"Львович","name_alter":"","birthday":"1889","death":"04.01.1938","bio":"Родился в 1889 году в городе Млава, Польша. Еврей. Генеральный консул СССР в Нью-Йорке. Член ВКП(б) (бывший член Бунда). До ареста жил в общежитии Наркомата иностранных дел СССР в Москве по адресу: ул. 25-го Октября, д. 10/12, комната 3. Арестован 3 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 4 января 1938 года. Расстрелян 11 января 1938 года. Реабилитирован в декабре 1956 года ВКВС СССР.","img":"","title":""},{"id":225,"name":"Аржанников Николай Филиппович","first_name":"Аржанников","last_name":"Николай","father_name":"Филиппович","name_alter":"Оржанников Николай Филиппович","birthday":"1904","death":"03.04.1938","bio":"Родился в 1904 году в Двинске, Латвия. Русский. Техник гражданских сооружений службы пути Ленинской железной дороги Московской области. Беспартийный. Жил в городе Раменское по адресу: ул. Красная, д. 15, кв. 1. Арестован 4 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в феврале 1967 года Президиумом городского суда города Москвы.","img":"","title":""},{"id":226,"name":"Аржанов Михаил Михайлович","first_name":"Аржанов","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1873","death":"03.10.1938","bio":"Родился в 1873 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Член научно-технического совета Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Гранатный пер., д. 24, кв. 2. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован в мае 1956 года ВКВС СССР.","img":"Аржанов_Михаил.jpg","title":""},{"id":227,"name":"Аристархов Хрисанф Аристархович","first_name":"Аристархов","last_name":"Хрисанф","father_name":"Аристархович","name_alter":"","birthday":"1892","death":"04.10.1938","bio":"Родился в 1892 году в селе Зяблево Вяземского района Смоленской области. Русский. Начальник Управления производственных предприятий Наркомата социального обеспечения РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 30, кв. 14. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «организации на ватной фабрике в городе Серпухов диверсионной вредительской группы» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован 6 июня 1959 года ВКВС СССР.","img":"","title":""},{"id":228,"name":"Аркус Самуил Григорьевич","first_name":"Аркус","last_name":"Самуил","father_name":"Григорьевич","name_alter":"","birthday":"1901","death":"14.06.1938","bio":"Родился в 1901 году в городе Полоцке. Еврей. Сотрудник Разведывательного управления РККА, интендант 3-го ранга. Беспартийный. Жил в Москве по адресу: Машков пер., д. 1а, кв. 17. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"Аркус_Самуил.jpg","title":""},{"id":229,"name":"Арлюк Генрих Давидович","first_name":"Арлюк","last_name":"Генрих","father_name":"Давидович","name_alter":"Арлюк Мотель Израилевич","birthday":"1893","death":"10.02.1938","bio":"Родился в 1893 году в городе Вильно. Еврей. Контрольный редактор издательства еврейской газеты «Дер Эмес». Беспартийный. Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, кв. 485. Арестован 25 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован в июне 1957 года ВКВС СССР.","img":"Арлюк_Генрих.jpg","title":""},{"id":230,"name":"Арлюк Ефим Израилевич","first_name":"Арлюк","last_name":"Ефим","father_name":"Израилевич","name_alter":"","birthday":"1901","death":"10.02.1938","bio":"Родился в 1901 году в городе Вильно. Еврей. Член ВКП (б). Заведующий сельхозсектором и ответственный секретарь редакции еврейской газеты «Дер Эмес». Жил в Москве по адресу: Божедомский пер., д. 20/1, кв. 135. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Арлюк_Ефим.jpg","title":""},{"id":231,"name":"Арнольдов Арнольд Самуилович","first_name":"Арнольдов","last_name":"Арнольд","father_name":"Самуилович","name_alter":"","birthday":"1901","death":"20.06.1938","bio":"Родился в 1901 году в городе Кременчуг. Еврей. Беспартийный. Начальник ОКСа Управления автотранспорта треста «Дальстрой» НКВД СССР. Жил в Москве по адресу: Холодильный пер., д. 1/8, кв. 3. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован в апреле 1956 года ВКВС СССР.","img":"Арнольдов_Арнольд.jpg","title":""},{"id":232,"name":"Арнольдов Михаил Осипович","first_name":"Арнольдов","last_name":"Михаил","father_name":"Осипович","name_alter":"","birthday":"1901","death":"01.09.1938","bio":"Родился в 1901 году в городе Одесса. Еврей. Член ВКП(б). Директор авиалиний «Дерулюфт». Жил в Москве по адресу: ул. 1-я Брестская, д. 60, кв. 3. Арестован 10 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 10 августа 1955 года ВКВС СССР.","img":"","title":""},{"id":233,"name":"Аронов Владимир Львович","first_name":"Аронов","last_name":"Владимир","father_name":"Львович","name_alter":"","birthday":"1902","death":"14.06.1938","bio":"Родился в 1902 году в городе Кременчуг. Еврей. Беспартийный. Диспетчер Главсельмаша Наркомата тяжелой промышленности СССР. Жил в Москве по адресу: Хамовническая наб., д. 2/1, кв. 30. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1956 года ВКВС СССР.","img":"Аронов_Владимир.jpg","title":""},{"id":234,"name":"Аронсон Александр Яковлевич","first_name":"Аронсон","last_name":"Александр","father_name":"Яковлевич","name_alter":"","birthday":"1893","death":"28.10.1937","bio":"Родился в Москве в 1893 году. Еврей. Беспартийный. Врач-психиатр Первомайского района Москвы. Арестован 2 июля 1937 года. Жил в Москве по адресу: Большой Афанасьевский пер., д. 41, кв. 11. Осужден ВКВС СССР по обвинению в «антисоветской агитации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован 1 июня 1957 года ВКВС СССР.","img":"","title":""},{"id":235,"name":"Аронштам Григорий Наумович","first_name":"Аронштам","last_name":"Григорий","father_name":"Наумович","name_alter":"","birthday":"1893","death":"19.03.1938","bio":"Родился в 1893 году в городе Борзна Черниговской губернии. Еврей. Член ВКП(б). Старший консультант Центральной инспекции Наркомата внутренней торговли СССР. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 64. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 3 марта 1956 года ВКВС СССР.","img":"Аронштам_Григорий.jpg","title":""},{"id":236,"name":"Аросев Александр Яковлевич","first_name":"Аросев","last_name":"Александр","father_name":"Яковлевич","name_alter":"","birthday":"1890","death":"10.02.1938","bio":"Родился в 1890 году в Казани. Русский. Член ВКП(б). Председатель Всесоюзного общества культурных связей с заграницей. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства). Арестован 3 июля 1937 года. Осужден ВКВС СССР 8 февраля 1938 года по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован 6 октября 1956 года ВКВС СССР.","img":"Аросев_Александр.jpg","title":""},{"id":237,"name":"Аросева Гертруда Рудольфовна","first_name":"Аросева","last_name":"Гертруда","father_name":"Рудольфовна","name_alter":"","birthday":"1909","death":"02.12.1937","bio":"Родилась в 1909 году в Праге. Чешка. Находилась на иждивении мужа. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 104. Арестована 26 июня 1937 года. Осуждена ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 2 декабря 1937 года. Расстреляна в тот же день. Реабилитирована 9 августа 1957 года ВКВС СССР.","img":"Аросева_Гертруда.jpg","title":""},{"id":238,"name":"Арсон Соломон Иосифович","first_name":"Арсон","last_name":"Соломон","father_name":"Иосифович","name_alter":"","birthday":"1883","death":"19.03.1938","bio":"Родился в 1883 году в Одессе. Еврей. Начальник отдела финансирования внутренней торговли и заготовок Наркомата финансов СССР.  Жил в Москве по адресу: ул. Б. Коммунистическая, д. 24, кв. 44. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 10 декабря 1955 года ВКВС СССР.","img":"","title":""},{"id":239,"name":"Артамонов Иван Архипович","first_name":"Артамонов","last_name":"Иван","father_name":"Архипович","name_alter":"","birthday":"1906","death":"15.12.1937","bio":"Родился в деревне Никольское Гавриловского района Тамбовской области в 1906 году. Беспартийный. Младший командир РККА, ПВО города Москвы. Осужден 15 декабря 1937 года ВКВС СССР. Расстрелян в тот же день.","img":"","title":""},{"id":240,"name":"Артеев Семен Тимофеевич","first_name":"Артеев","last_name":"Семен","father_name":"Тимофеевич","name_alter":"","birthday":"1899","death":"02.12.1937","bio":"Родился в 1899 году в селе Ижма Коми АССР. Зырянин. Член ВКП(б). Заместитель директора Института красной профессуры мирового хозяйства и мировой политики. Жил в Москве по адресу: Смоленский бул., д. 13, кв. 29. Арестован 17 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионской, вредительской деятельности и участии в троцкистко-террористической организации» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1955 года.","img":"Артеев_Семен.jpg","title":""},{"id":241,"name":"Артеменко Николай Филиппович","first_name":"Артеменко","last_name":"Николай","father_name":"Филиппович","name_alter":"","birthday":"1889","death":"09.12.1937","bio":"Родился в 1889 году в слободе Троицкая Валуйского уезда Воронежской губернии. Русский. Член ВКП (б). Заместитель начальника Управления военно-учебных заведений РККА, комдив. Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 10, кв. 10. Арестован 13 июня 1937 года. Осужден ВКВС СССР  по обвинению в «участии в военно-фашистском, повстанческо-террористическом заговоре» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 9 июня 1956 года ВКВС СССР.","img":"","title":""},{"id":242,"name":"Артемов Павел Григорьевич","first_name":"Артемов","last_name":"Павел","father_name":"Григорьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":243,"name":"Артемьев Эммануил Аркадьевич","first_name":"Артемьев","last_name":"Эммануил","father_name":"Аркадьевич","name_alter":"","birthday":"1900","death":"16.01.1938","bio":"Родился в 1900 году в Минске. Еврей. Член ВКП(б). Заместитель управляющего трестом «Гормост». Жил в Москве по адресу: Фурманный пер., д. 15, кв. 22. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован 1 февраля 1956 года ВКВС СССР.","img":"","title":""},{"id":244,"name":"Артобацкий Павел Андреевич","first_name":"Артобацкий","last_name":"Павел","father_name":"Андреевич","name_alter":"","birthday":"1890","death":"27.04.1938","bio":"Родился  в 1890 году в городе Чембар. Русский.  Член ВКП(б). Уполномоченный Наркомата тяжелой промышленности СССР в Италии. Жил в Москве по адресу: Никитский бул., д. 25, кв. 34. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян  в тот же день. Реабилитирован в декабре 1956 года ВКВС СССР.","img":"Артобацкий_Павел.jpg","title":""},{"id":245,"name":"Артузова Инна Михайловна","first_name":"Артузова","last_name":"Инна","father_name":"Михайловна","name_alter":"","birthday":"1905","death":"26.08.1938","bio":"Родилась в Москве в 1905 году.  Русская. Беспартийная. Домохозяйка. Жила в Москве по адресу: ул. 3-я Тверская-Ямская, д. 21/23, кв. 26. Арестована 28 мая 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 26 августа 1938 года. Расстреляна в тот же день. Реабилитировна в декабре 1955 года ВКВС СССР.","img":"","title":""},{"id":246,"name":"Артюкевич Борис Викентьевич","first_name":"Артюкевич","last_name":"Борис","father_name":"Викентьевич","name_alter":"","birthday":"1894","death":"08.01.1938","bio":"Родился в 1894 году в деревне Козельщино Ошмянского уезда Виленской губернии. Белорус. Член ВКП(б). Начальник административного отделения Разведывательного управления РККА. Жил в Москве по адресу: ул. Горького, д. 38, кв. 205. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован в феврале 1956 года.","img":"Артюкевич_Борис.jpg","title":""},{"id":247,"name":"Артюх Григорий Павлович","first_name":"Артюх","last_name":"Григорий","father_name":"Павлович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":248,"name":"Арустамов Гайк Аветисович","first_name":"Арустамов","last_name":"Гайк","father_name":"Аветисович","name_alter":"","birthday":"1893","death":"21.04.1938","bio":"Родился в 1893 году. Армянин. Член ВКП(б) с 1918 года. Исключен 17 июля 1937 года решением бюро Ворошиловского РК АКП(б) за «скрытие своей принадлежности к троцкистской оппозиции, за выдачу справки врагу народа мусаватисту Али Мамедову и троцкисту Саркисову Мелику». Восстановлен посмертно 30 октября 1956 года решением бюро ЦК КП Азербайджана. Заместитель управляющего Трестом «Аззаготхлопок». Жил в Баку Азербайджанской ССР. Арестован в 1937 году. Осужден ВКВС СССР по статьям 58-7, 58-8, 58-11 УК РСФСР «как участник с 1937 контрреволюционной организации (И.Довлатов, Г.Султанов, Акопов, Везиров, Нариманов, Фарадж-заде и др.), проводивший подрывную работу в «Аззаготхлопок», осведомленный о подготовке терактов» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 12 мая 1956 года ВКВС СССР.","img":"","title":""},{"id":249,"name":"Арутюнянц Петр Георгиевич","first_name":"Арутюнянц","last_name":"Петр","father_name":"Георгиевич","name_alter":"","birthday":"1892","death":"29.08.1938","bio":"Родился в 1892 году в городе Кировабад. Армянин. Член ВКП(б). Директор Сталиногорского химического комбината. Жил в Москве по адресу: Печатников пер., д. 13, кв. 24. Арестован 24 июня 1937 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности» 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1955 года ВКВС СССР.","img":"Арутюнянц_Петр.jpg","title":""},{"id":250,"name":"Арушанов Вачаган Атанесович","first_name":"Арушанов","last_name":"Вачаган","father_name":"Атанесович","name_alter":"Арушанов Вачаган Атанович","birthday":"1910","death":"15.12.1937","bio":"Родился в 1910 году в Баку. Армянин. Беспартийный. Студент Московского государственного педагогического института. Жил в Москве по адресу: ул. Усачева, д. 64, кв. 201. Арестован 3 отября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной троцкистской террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в апреле 1956 года ВКВС СССР.","img":"Арушанов_Вачаган.jpg","title":""},{"id":251,"name":"Архинчеев-Балдаев Александр Петрович","first_name":"Архинчеев-Балдаев","last_name":"Александр","father_name":"Петрович","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в Хохорском Боханского района Бурят-Монгольской АССР. Бурят. Работал в Разведуправлении РККА в городе Улан-Удэ. Жил в Улан-Удэ. Арестован 25 августа 1937 года. Осужден ВКВС СССР по статьям 58-8, 58-9, 58-11 УК РСФСР 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован 5 октября 1957 года ВКВС СССР.","img":"","title":""},{"id":252,"name":"Архипов Игорь Николаевич","first_name":"Архипов","last_name":"Игорь","father_name":"Николаевич","name_alter":"","birthday":"1920","death":"15.09.1938","bio":"Родился в 1920 году в деревне Захарово Звенигородского района Московской области. Русский. Студент 4-го курса Московского института инженеров коммунального строительства. Беспартийный. Проживал в Москве по адресу: ул. Васильевская, д. 5, кв. 12. Арестован 4 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в 1991 году.","img":"Архипов_Игорь.jpg","title":""},{"id":253,"name":"Архипов Константин Андреевич","first_name":"Архипов","last_name":"Константин","father_name":"Андреевич","name_alter":"","birthday":"1891","death":"14.04.1939","bio":"Родился в 1891 году в Курске. Русский. Беспартийный. Профессор, ученый консультант при Президенте АН СССР, работал в Московском юридическом институте. Жил в Москве по адресу: Машков пер., д. 2, кв. 3. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и подготовке теракта» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован в июле 1957 года ВКВС СССР.","img":"Архипов_Константин.jpg","title":""},{"id":254,"name":"Архипов Семен Георгиевич","first_name":"Архипов","last_name":"Семен","father_name":"Георгиевич","name_alter":"","birthday":"1890","death":"27.07.1941","bio":"Родился в 1890 году в городе Волоколамск Московской области. Русский. Беспартийный. Коммерческий ревизор грузовой службы движения Калининской железной дороги. Жил на станции Нахабино Калининской железной дороги по адресу: дом НКПС № 2, кв. 2. Арестован 27 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 5 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":255,"name":"Арцишевский Александр Эдуардович","first_name":"Арцишевский","last_name":"Александр","father_name":"Эдуардович","name_alter":"","birthday":"1895","death":"09.05.1938","bio":"Родился в 1895 году в поселке Новоселки Смоленской области. Беспартийный. Начальник механо-строительного отдела Главного управления подсобных предприятий Наркомата легкой промышленности СССР. Жил в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 35. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1958 года ВКВС СССР.","img":"","title":""},{"id":256,"name":"Аршакуни Сурен Андриасович","first_name":"Аршакуни","last_name":"Сурен","father_name":"Андриасович","name_alter":"","birthday":"1901","death":"03.03.1939","bio":"Родился в Тифлисе (в следственном деле – Тбилиси). Армянин. Член ВКП(б). Управляющий Московским отделением треста «Дальстрой» НКВД СССР. Жил в Москве по адресу: ул. 1-я Мещанская, д. 18, кв. 9. Арестован 8 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован 7 января 1956 года ВКВС СССР.","img":"Аршакуни_Сурен.jpg","title":""},{"id":257,"name":"Асар Юсмин Янович","first_name":"Асар","last_name":"Юсмин","father_name":"Янович","name_alter":"","birthday":"1917","death":"03.03.1939","bio":"Родился в 1917 году. Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":258,"name":"Асатуров Владимир Егорович","first_name":"Асатуров","last_name":"Владимир","father_name":"Егорович","name_alter":"","birthday":"1886","death":"26.04.1938","bio":"Родился в 1886 году в Тбилиси. Армянин. Член ВКП(б). Директор гостиницы «Савой». Жил в Москве по адресу: Ананьевский пер., д. 5, кв. 42. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"","title":""},{"id":259,"name":"Асланов Семен Иванович","first_name":"Асланов","last_name":"Семен","father_name":"Иванович","name_alter":"","birthday":"1885","death":"02.04.1938","bio":"Родился в Гадрутском районе Нагорно-Карабахская автономной области Азербайджанской ССР. Армянин. Беспартийный. Начальник инженерных войск МВО, бригинженер. Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 53. Арестован 13 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре и во вредительстве» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в октябре 1956 года ВКВС СССР.","img":"","title":""},{"id":260,"name":"Асманов Мустафа Османович","first_name":"Асманов","last_name":"Мустафа","father_name":"Османович","name_alter":"","birthday":"1899","death":"27.07.1941","bio":"Родился в 1899 году в Евпатории. Татарин. Член ВКП(б). Нарком юстиции Крымской АССР. Жил в Симферополе по адресу: ул. Жуковского, д. 5. Арестован 16 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской националистической организации» 8 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован 6 марта 1958 года ВКВС СССР.","img":"","title":""},{"id":261,"name":"Асмус Эрик Адольфович","first_name":"Асмус","last_name":"Эрик","father_name":"Адольфович","name_alter":"","birthday":"1901","death":"09.12.1937","bio":"Родился в 1901 году в Краснодаре. Русский. Член ВКП(б). Полномочный представитель СССР в Финляндии. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 78. Арестован 16 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической и шпионской организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в июне 1956 года ВКВС СССР.","img":"","title":""},{"id":262,"name":"Аснис Соломон Осипович","first_name":"Аснис","last_name":"Соломон","father_name":"Осипович","name_alter":"","birthday":"1893","death":"16.07.1938","bio":"Родился в 1893 году в городе Летичев Винницкой области. Еврей. Начальник торговой базы треста «Трансторгпита» железной дороги имени Дзержинского. Член социалистической партии США в 1914-1919 годах, член Коммунистической партии США в 1919-1921 годах, член ВКП(б) в 1921-1937 годах. Жил в Москве по адресу: ул. Новослободская, д. 33, кв. 6. Арестован 5 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионской деятельности» 10 июня 1938 года. Расстрелян 16 июля 1938 года. Реабилитирован 7 октября 1957 года военным трибуналом Ленинградского военного округа.","img":"Аснис_Соломон.jpg","title":""},{"id":263,"name":"Асриян Павел Асриевич","first_name":"Асриян","last_name":"Павел","father_name":"Асриевич","name_alter":"","birthday":"1911","death":"01.09.1938","bio":"Родился в 1911 году в Баку. Жил там же. Осужден ВКВС СССР и расстрелян 1 сентября 1938 года. Реабилитирован 11 августа 1956 года ВКВС СССР.","img":"","title":""},{"id":264,"name":"Астахов Григорий Максимович","first_name":"Астахов","last_name":"Григорий","father_name":"Максимович","name_alter":"","birthday":"1891","death":"14.06.1938","bio":"Родился в деревне Казаково Вяземского уезда Смоленской губернии. Русский. Беспартийный. Официант Датской дипломатической миссии в СССР. Жил в Москве по адресу: Староконюшенный пер., д. 23, Датская миссия. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в диверсионно-террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ 10 апреля 1992 года.","img":"Астахов_Григорий.jpg","title":""},{"id":265,"name":"Атабаев Кайхисиз Сардарович","first_name":"Атабаев","last_name":"Кайхисиз","father_name":"Сардарович","name_alter":"","birthday":"1887","death":"10.02.1938","bio":"Родился в 1887 в ауле Мяна Кахкинского района Туркменской ССР (на тот момент аул Меана Тедженского уезда Закаспийской области). Туркмен. Председатель Совета Народных Комиссаров Туркменской ССР. Член ВКП(б). Проживал в Ашхабаде по адресу: ул. Карла Маркса, д. 27. Арестован 9 июля 1937 года. Приговорен ВКВС СССР 8 февраля 1938 года по обвинению в участии в «контрреволюционной националистической террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован 22 декабря 1956 года.","img":"","title":""},{"id":266,"name":"Атаев Сергей Сергеевич","first_name":"Атаев","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1887","death":"11.01.1938","bio":"Родился в 1887 году в городе Кировобад. Армянин. Беспартийный. Инструктор по изобретательству Московско-Окского пароходства. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 20. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической и шпионской организации» 11 января 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"Атаев_Сергей.jpg","title":""},{"id":267,"name":"Атаев Хаджумар Басаевич","first_name":"Атаев","last_name":"Хаджумар","father_name":"Басаевич","name_alter":"","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в городе Ордожникидзе. Осетин. Беспартийный. Начальник и главный инженер 3-й строительной конторы комбината № 179.  Жил в Новосибирске по адресу: станция Кривощеково Томскойжелезной дороги, соцгородок комбината № 179, д. 4, кв. 8. Арестован 7 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации» 8 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"Атаев_Хаджумар.jpg","title":""},{"id":268,"name":"Атаманов Афанасий Иванович","first_name":"Атаманов","last_name":"Афанасий","father_name":"Иванович","name_alter":"","birthday":"1912","death":"19.12.1937","bio":"Родился в 1912 году в Карагиндинской области. Русский. Беспартийный. Чернорабочий треста «Крекингстрой». Арестован 12 марта 1937 года. Осужден по статьям 58-8, 58-11 УК РСФСР. Расстрелян 19 декабря 1937 года. Реабилитирован 8 октября 1997 года.","img":"","title":""},{"id":269,"name":"Атанасиадис Антон Афанасьевич","first_name":"Атанасиадис","last_name":"Антон","father_name":"Афанасьевич","name_alter":"","birthday":"1904","death":"15.09.1938","bio":"Родился в 1904 году в Москве. Грек. Художник-график в Гизлегпроме. Беспартийный. Жил в Москве по адресу: Казарменный пер., д. 8, кв. 4. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в октябре 1991 года.","img":"Атанасиадис_Антон.jpg","title":""},{"id":270,"name":"Атрепьев Петр Алексеевич","first_name":"Атрепьев","last_name":"Петр","father_name":"Алексеевич","name_alter":"","birthday":"1915","death":"03.10.1938","bio":"Родился в 1915 году. Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":271,"name":"Аугул Альфред Иванович","first_name":"Аугул","last_name":"Альфред","father_name":"Иванович","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в Венденском уезде Лифляндской губернии. Латыш. Член ВКП(б). Начальник Командного отдела ГУПВО НКВД СССР, бригадный комиссар. Жил в Москве по адресу: ул. Покровка, д. 20/5, кв. 22. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован 5 мая 1956 года ВКВС СССР.","img":"Аугл_Альфред.jpg","title":""},{"id":272,"name":"Аугуст Андрей Карлович","first_name":"Аугуст","last_name":"Андрей","father_name":"Карлович","name_alter":"","birthday":"1903","death":"27.07.1941","bio":"Родился в 1903 году в селе Большой Токмак Мелитопольского района Днепропетровской области. Немец. Беспартийный. Заведующий механической мастерской мелькомбината № 11. Жил в Хабаровске. Арестован 6 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и диверсии» (ст. 58-1а-7-9-11 УК РСФСР) 6 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован 9 июля 1957 года ВКВС СССР.","img":"Аугст_Андрей.jpg","title":""},{"id":273,"name":"Аузин Александр Мартынович","first_name":"Аузин","last_name":"Александр","father_name":"Мартынович","name_alter":"","birthday":"1896","death":"08.06.1938","bio":"Родился в 1896 году в колонии Тауруп Кущевского района Азово-Черноморского края. Латыш. Член ВКП(б). Слесарь-механик вагоноремонтного завода им.Войтовича. Жил в Москве по адресу: ул. Старообрядческая, д. 1/30, кв. 9. Арестован 4 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР 21 мая 1938 года по обвинению в «связи с агентом латвийской разведки и в антисоветской агитации». Расстрелян 8 июня 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":274,"name":"Аушев Сергей Зайпулович","first_name":"Аушев","last_name":"Сергей","father_name":"Зайпулович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":275,"name":"Афанасов Николай Вонифатьевич","first_name":"Афанасов","last_name":"Николай","father_name":"Вонифатьевич","name_alter":"","birthday":"1903","death":"27.07.1941","bio":"Родился в 1903 году в лесной даче Рожки Калужского района Тульской области. Беспартийный. Десятником на Водоканале. Жил в Калуге по адресу: ул. Интернациональная, д. 144. Арестован 29 января 1940 года. Осужден ВКВС СССР обвинен по статье 58, п.10 УК РСФСР 6 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован 22 сентября 1956 года ВКВС СССР.","img":"","title":""},{"id":276,"name":"Афанасьев Виктор Антонович","first_name":"Афанасьев","last_name":"Виктор","father_name":"Антонович","name_alter":"","birthday":"1892","death":"15.04.1939","bio":"Родился в 1892 году в селе Завидово Рязанской области. Русский. Член ВКП(б). Заместитель начальника отдела заготовок Центросоюза. Жил в Москве по адресу: ул. Боровая, д. 26, кв. 1. Арестован 1 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":277,"name":"Афанасьев Владимир Никитич","first_name":"Афанасьев","last_name":"Владимир","father_name":"Никитич","name_alter":"","birthday":"1891","death":"10.03.1938","bio":"Родился в 1891 году в селе Плосково Ивановской области. Русский. Член ВКП(б). Заместитель начальника строительства Поворинского участка Управления особого строительства УНКВД Воронежской области. Жил в Москве по адресу: ул. Покровка, д. 29, кв. 8. Арестован 11 октября 1937 года. Осужден ВКВ СССР по обвинению в «участии в контрреволюционной террористической организации» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован 3 октября 1957 года ВКВС СССР.","img":"Афанасьев_Владимир.jpg","title":""},{"id":278,"name":"Афанасьев Николай Дмитриевич","first_name":"Афанасьев","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":279,"name":"Афанасьев Сергей Александрович","first_name":"Афанасьев","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1898","death":"03.10.1938","bio":"Родился в 1898 году в селе Косено Ухтомского района Московской области. Главный механик Шпульной фабрики им. Дзержинского. Проживал в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 25. Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":280,"name":"Афанасьева Софья Кирилловна","first_name":"Афанасьева","last_name":"Софья","father_name":"Кирилловна","name_alter":"","birthday":"1893","death":"04.01.1938","bio":"Родилась в 1893 году. Расстрелян 4 января 1938 года.","img":"","title":""},{"id":281,"name":"Афонькина Анастасия Ивановна","first_name":"Афонькина","last_name":"Анастасия","father_name":"Ивановна","name_alter":"","birthday":"1915","death":"03.09.1941","bio":"Родилась в 1915 году. Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":282,"name":"Ахапкин Дмитрий Филиппович","first_name":"Ахапкин","last_name":"Дмитрий","father_name":"Филиппович","name_alter":"","birthday":"1896","death":"24.09.1941","bio":"Родился в 1896 году. Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":283,"name":"Ахаров Павел Ефимович","first_name":"Ахаров","last_name":"Павел","father_name":"Ефимович","name_alter":"","birthday":"1901","death":"16.04.1939","bio":"Родился в года Новозыбков. Еврей. Член ВКП(б). Представитель Норильского медно-никелевого комбината при ГУЛАГе НКВД СССР. Жил в Москве по адресу: Волоколамское ш., д. 15а, кв. 7. Арестован 17 января 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован 10 октября 1956 года ВКВС СССР.","img":"Ахаров_Павел.jpg","title":""},{"id":284,"name":"Ахламенок Иван Гаврилович","first_name":"Ахламенок","last_name":"Иван","father_name":"Гаврилович","name_alter":"","birthday":"1888","death":"25.01.1938","bio":"Родился в 1888 году. Расстрелян 25 января 1938 года.","img":"","title":""},{"id":285,"name":"Ахмеди Шаулла","first_name":"Ахмеди","last_name":"Шаулла","father_name":"","name_alter":"","birthday":"1889","death":"19.02.1938","bio":"Родился в 1889 году в городе Тавриз, Иран. Перс, подданный Ирана. Беспартийный. Доверенный фирмы «Перец». Жил в Москве по адресу: Оболенский пер., д. 9, кв. 33. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже в 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1994 года.","img":"","title":""},{"id":286,"name":"Ахунд-Заде Джангир Селех-оглы","first_name":"Ахунд-Заде","last_name":"Джангир","father_name":"Селех-оглы","name_alter":"Ахунд-Джангир Заде Селех-оглы","birthday":"1904","death":"21.04.1938","bio":"Родился в 1904 году в городе Сальяны Азербайджанской ССР. Азербайджанец. Член ВКП(б) с 1923 года. Исключен 17 октября 1937 года бюро ЦК АКП(б) в связи с арестом. Восстановлен 30 июля 1957 года бюро ЦК КП Азербайджана. Жил в Баку. Заведующий отделом пропаганды и агитации ЦК АКП(б). Секретарь ЦК АКП(б) в 1936-37 годах. Член тройки НКВД Азербайджанской ССР в июле-октябре 1937 года. Арестован в 1937 году. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР «как активный участник антисоветской троцкистской вредительской, диверсионно-террористической организации (Акопов, Маштаков и др.)» (в другом варианте «как член право-троцкистской организации, действовавшей в нефтяной промышленности») 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 18 июля 1956 года ВКВС СССР.","img":"","title":""},{"id":287,"name":"Ахундов Рухулла Али-оглы","first_name":"Ахундов","last_name":"Рухулла","father_name":"Али-оглы","name_alter":"Ахундов Рухулла Алиевич","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в селе Шувеляны Бакинской губернии. Тюрок (Азербайджанец). Азербайджанский государственный и общественный деятель, публицист, литературный критик, заместитель президента АзФАН. Член ВКП(б). Жил в городе Баку Азербайджанской ССР. Арестован 17 декабря 1936 года. Осужден ВКВС СССР по статьям 58-6, 7, 8, 9, 10, 11 УК РСФСР «как член центра контрреволюционной, повстанческой, шпионско-террористической, буржуазно-националистической организации в Азербайджане» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 декабря 1955.","img":"Ахундов_Рухулла.jpg","title":""},{"id":288,"name":"Ашневец Ян Каспарович","first_name":"Ашневец","last_name":"Ян","father_name":"Каспарович","name_alter":"Ашневиц Ян Каспарович","birthday":"1895","death":"25.08.1938","bio":"Родился в 1895 году в городе Виндава Курляндской губернии. Латыш. Член ВКП(б). Состоял в распоряжении Разведывательного управления РККА, полковник. Жил в  Москве по адресу: Софийская наб., д. 34, кв. 109. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в националистической шпионско-диверсионной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован 6 декабря 1957 года ВКВС СССР.","img":"","title":""},{"id":289,"name":"Ашукин Никита Иванович","first_name":"Ашукин","last_name":"Никита","father_name":"Иванович","name_alter":"","birthday":"1900","death":"08.02.1938","bio":"Родился в деревне Дубровка Коробовского района Московской области. Русский. Заместитель начальника Главного управления заготовок и первичной обработки новых лубяных культур Наркомата легкой промышленности СССР.  Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 34.  Арестован 2 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован в ноябре 1956 года ВКВС СССР.","img":"","title":""},{"id":290,"name":"Ашури Гасан Абдул Гасим","first_name":"Ашури","last_name":"Гасан Абдул Гасим","father_name":"","name_alter":"","birthday":"1902","death":"01.09.1938","bio":"Родился в 1902 году в городе Решт (Иран). Иранец. Беспартийный. Преподаватель персидского языка в Институте востоковедения им. Н.Нариманова. Жил в Москве по адресу: Трубниковский пер., д. 26, кв. 2. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"Ашури_Гасан.jpg","title":""},{"id":291,"name":"Ашуров Насрулла","first_name":"Ашуров","last_name":"Насрулла","father_name":"","name_alter":"","birthday":"","death":"21.08.1941","bio":"Родился в 1896 году рождения в деревне Семеновская Горьковской области. Татарин. Беспартийный. Заведующий палаткой «Утильшвейобъединение» на Зацепском колхозном рынке. Арестован 4 января 1940 года. Осужден по статье 17 УК РСФСР и постановлению ЦИКа и СНК СССР от 7 августа 1932 года. Расстрелян 21 августа 1941 года.","img":"","title":""}]