[
  {
    "id": 9,
    "name": "Бдулаев Риза Кули Абдулла-Заде",
    "birthday": "1892",
    "bio": "Родился в 1892 году в Ашхабаде. Иранец. Наборщик полиграфшколы Мособлпечатьсоюза. Член ВКП(б). Жил в Москве по адресу: Капельский пер., д. 13, кв. 8. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года.",
    "death": "4/8/38",
    "img": "Tenth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 10,
    "name": "Бдуллаев Сайфулло",
    "birthday": "1899",
    "bio": "Родился в 1899 году в Хороге Ферганской области Российской империи (ныне областной центр Горно-Бадахшанской автономной области Республики Таджикистан). Таджик. Народный комиссар промышленности Таджикской ССР, делегат XVII съезда ВКП(б). Осужден ВКВС СССР. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 29 декабря 1956 года.",
    "death": "2/8/38",
    "img": "Eleventh.jpg",
    "title": "Имя человека"
  },
  {
    "id": 11,
    "name": "Бель Эмма Яковлевна",
    "birthday": "1894",
    "bio": "Родилась в 1894 году в Баунской волости Вольмарского уезда Лифляндской губернии. Латышка. Сестра-хозяйка детского санатория Горснаботдела. Беспартийная. Жила в Московской области по адресу: станция Барвиха Западной ж.д., д. 17. Арестована 27 ноября 1937 года. Осуждена Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и контрреволюционной пропаганде» 5 января 1938 года. Расстреляна 7 февраля 1938 года. Реабилитирована Прокуратурой МВО в ноябре 1989 года.",
    "death": "2/7/38",
    "img": "Twelveth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 12,
    "name": "Бель Ян Оттович",
    "birthday": "1896",
    "bio": "Родился в 1896 году в Блуменской волости Валкского уезда Лифляндской губернии. Латыш. Заведующий отделом ВЦСПС. Член ВКП(б). Жил в Москве по адресу: Большой Козихинский пер., д. 15, кв. 13. Арестован 22 августа 1937 года. Осужден ВКВС СССР 8 февраля 1938 года по обвинению в «участии в латышской буржуазно-националистической террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.",
    "death": "2/8/38",
    "img": "Thirteenth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 13,
    "name": "Бизов Мухаммед Сафеевич",
    "birthday": "1896",
    "bio": "Родился в деревне Бигеев Неверкинского района Куйбышевской области в 1896 году. Татарин. Браковщик хлебозавода «Автомат». Беспартийный. Жил в Москве по адресу: Никитский бул., д. 12, кв. 23. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 июня 1958 года.",
    "death": "9/15/38",
    "img": "Fourteenth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 14,
    "name": "Бол Эмиль Фрицевич",
    "birthday": "1892",
    "bio": "Родился в 1892 году в Латвии. Латыш. Бывший Помощник начальника Военной академии РККА им.Фрунзе по АХО, бригинтендант. Член ВКП(б). Жил в Москве по адресу: Большой Овчинниковский пер., д. 12, кв. 40. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 января 1956 года.",
    "death": "6/20/38",
    "img": "Fifteenth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 15,
    "name": "Болин Анс Кристапович",
    "birthday": "1891",
    "bio": "Родился в 1891 году в Добленском уезде Курляндской губернии. Латыш. Директор Московского института народного хозяйства им.Плеханова. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 165. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в участии в диверсионно-террористической организации 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.",
    "death": "2/19/38",
    "img": "Sixteenth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 16,
    "name": "Болин Кристап Кристапович",
    "birthday": "1896",
    "bio": "Родился на станции Славяны Могилевской губернии в 1902 году. Русский. 2-й секретарь Свердловского обкома ВКП(б). 1-ый секретарь Саратовского обкома ВКП(б) (18 июля 1937 – 8 марта 1938), в этом качестве входил в состав особой тройки УНКВД по Саратовской области. Член ВКП(б). Жил в городе Саратов. Арестован 11 ноября 1937 года, осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 8 января 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован в ВКВС СССР в 1956 года.",
    "death": "2/10/38",
    "img": "Seventeenth.jpg",
    "title": "Имя человека"
  },
  {
    "id": 17,
    "name": "Браменков Александр Никитович",
    "birthday": "1900",
    "bio": "Родился в деревне Курдюмово Издешковского района Смоленской области в 1900 году. Русский. Заместитель директора магазина № 25 Ленинградского райпищеторга года Москвы. Беспартийный. Жил в Московской области по адресу: станция Здравница Западной ж.д., поселок Перхушково, д.82. Арестован 14 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «сотрудничестве с оккупационными войсками» 1 августа 1941 года. Расстрелян 13 августа 1941 года. Реабилитирован в июле 1992 года Прокуратурой Москвы.",
    "death": "8/13/41",
    "img": "Eighteen.jpg",
    "title": "Имя человека"
  }
]
