[
    {
        "id": 860,
        "name": "Вавакин Трифон Сергеевич",
        "first_name": "Вавакин",
        "last_name": "Трифон",
        "father_name": "Сергеевич",
        "name_alter": "",
        "birthday": "1890",
        "death": "21.04.1938",
        "bio": "Родился в 1890 году в Москве. Русский. Доцент Московского текстильного института. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 10, кв. 72. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.",
        "img": "Вавакин_Трифон.jpg",
        "title": ""
    },
    {
        "id": 861,
        "name": "Вавин Николай Григорьевич",
        "first_name": "Вавин",
        "last_name": "Николай",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1878",
        "death": "15.04.1939",
        "bio": "Родился в 1878 году в городе Арзамас. Русский. Член Московской городской коллегии защитников, юрисконсульт Большого Северного телеграфного общества. Беспартийный (бывший член партии кадетов). Жил в Москве по адресу: Долгий пер., д. 11, кв. 4. Арестован 27 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 11 июня 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 862,
        "name": "Ваганов Петр Алексеевич",
        "first_name": "Ваганов",
        "last_name": "Петр",
        "father_name": "Алексеевич",
        "name_alter": "",
        "birthday": "",
        "death": "16.10.1941",
        "bio": "Расстрелян 16 октября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 863,
        "name": "Вагель Карл Георгиевич",
        "first_name": "Вагель",
        "last_name": "Карл",
        "father_name": "Георгиевич",
        "name_alter": "",
        "birthday": "1877",
        "death": "01.09.1938",
        "bio": "Родился в 1877 году в Риге. Немец. Начальник планового отдела Главэлектропрома Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Короленко, д. 5, кв. 2. Арестован 29 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 864,
        "name": "Вагнер Рудольф Рудольфович",
        "first_name": "Вагнер",
        "last_name": "Рудольф",
        "father_name": "Рудольфович",
        "name_alter": "",
        "birthday": "1895",
        "death": "20.09.1938",
        "bio": "Родился в 1895 году в Новоузенском районе Саратовской области. Немец. Начальник ЭМС Волгостроя НКВД. Беспартийный. Жил в городе Рыбинск Ярославской области по адресу: Волгострой, с. Нижние Переборы. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1958 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 865,
        "name": "Важоров Петр Трофимович",
        "first_name": "Важоров",
        "last_name": "Петр",
        "father_name": "Трофимович",
        "name_alter": "",
        "birthday": "1894",
        "death": "26.08.1938",
        "bio": "Родился в 1894 году в деревне Титишево Красно-Четайского района Чувашской АССР. Чуваш. Начальник курса Военной академии механизации и моторизации РККА, майор. Беспартийный. Жил в Москве по адресу: Нижний Кисловский пер., д. 9/18, кв. 19. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.",
        "img": "Важоров_Петр.jpg",
        "title": ""
    },
    {
        "id": 866,
        "name": "Вайвод Николай Антонович",
        "first_name": "Вайвод",
        "last_name": "Николай",
        "father_name": "Антонович",
        "name_alter": "",
        "birthday": "1894",
        "death": "26.04.1938",
        "bio": "Родился в 1894 году в городе Режица, Латвия. Латыш. Инспектор по кадрам строительно-монтажного треста «Нефтестрой». Член ВКП(б). Жил в Москве по адресу: Чистый пер., д. 5а, кв. 28. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.",
        "img": "Вайвод_Николай.jpg",
        "title": ""
    },
    {
        "id": 867,
        "name": "Вайнберг Михаил Яковлевич",
        "first_name": "Вайнберг",
        "last_name": "Михаил",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1899",
        "death": "01.09.1938",
        "bio": "Родился в 1899 году в городе Кременец Волынской губернии. Еврей. Начальник отдела Разведывательного управления РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 8, кв. 50. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.",
        "img": "Вайнберг_Михаил.jpg",
        "title": ""
    },
    {
        "id": 868,
        "name": "Вайнблат Марк Яковлевич",
        "first_name": "Вайнблат",
        "last_name": "Марк",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "",
        "death": "02.12.1937",
        "bio": "Расстрелян 2 декабря 1937 года.\n",
        "img": "",
        "title": ""
    },
    {
        "id": 869,
        "name": "Вайнгурт Семен Аркадьевич",
        "first_name": "Вайнгурт",
        "last_name": "Семен",
        "father_name": "Аркадьевич",
        "name_alter": "",
        "birthday": "1897",
        "death": "15.09.1938",
        "bio": "Родился в 1897 году в городе Одесса. Еврей. Начальник финансового отдела Главного управления рыбной промышленности Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 38, кв. 7. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "Вайнгурт_Семен.jpg",
        "title": ""
    },
    {
        "id": 870,
        "name": "Вайнштейн Герш Яковлевич",
        "first_name": "Вайнштейн",
        "last_name": "Герш",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1903",
        "death": "14.06.1938",
        "bio": "Родился в 1903 году в городе Кишинев. Еврей. Инженер треста «Оргаметалл» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Усачева, д. 29, корп. 7, кв. 364. Арестован 11 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 871,
        "name": "Вайнштейн Михаил Михайлович",
        "first_name": "Вайнштейн",
        "last_name": "Михаил",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "",
        "death": "24.07.1941",
        "bio": "Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 872,
        "name": "Вайнштейн Яков Семенович",
        "first_name": "Вайнштейн",
        "last_name": "Яков",
        "father_name": "Семенович",
        "name_alter": "",
        "birthday": "1894",
        "death": "25.08.1938",
        "bio": "Родился в 1894 году в городе Кишинев. Еврей. Помощник начальника отделения отдела материальной части артиллерии Артиллерийского управления РККА, майор. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Кудринская, д. 26, кв. 57. Арестован 20 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Вайнштейн_Яков.jpg",
        "title": ""
    },
    {
        "id": 873,
        "name": "Вайс Гарри Генрихович",
        "first_name": "Вайс",
        "last_name": "Гарри",
        "father_name": "Генрихович",
        "name_alter": "",
        "birthday": "",
        "death": "20.05.1941",
        "bio": "Расстрелян 20 мая 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 874,
        "name": "Ваксов Виктор Борисович",
        "first_name": "Ваксов",
        "last_name": "Виктор",
        "father_name": "Борисович",
        "name_alter": "",
        "birthday": "1896",
        "death": "28.11.1937",
        "bio": "Родился в 1896 году в городе Ростов-на-Дону. Еврей. Директор Научно-экспериментального института автотракторной промышленности. Член ВКП(б) с 1920 года (в 1916-1919 годах меньшевик). Жил в Москве по адресу: Коптельский пер., д. 9, кв. 83. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению во «вредительстве, участии в контрреволюционной террористической организации и в шпионаже» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.",
        "img": "Ваксов_Виктор.jpg",
        "title": ""
    },
    {
        "id": 875,
        "name": "Валенков Николай Павлович",
        "first_name": "Валенков",
        "last_name": "Николай",
        "father_name": "Павлович",
        "name_alter": "",
        "birthday": "1890",
        "death": "15.04.1939",
        "bio": "Родился в 1890 году в городе Муром. Русский. Помощник начальника сталелитейного цеха № 3 завода «Электросталь». Беспартийный. Жил в Московской области по адресу: поселок Электросталь, д. 6, кв. 3. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в феврале  1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 876,
        "name": "Валентинович Иван Фомич",
        "first_name": "Валентинович",
        "last_name": "Иван",
        "father_name": "Фомич",
        "name_alter": "",
        "birthday": "1892",
        "death": "04.01.1938",
        "bio": "Родился в 1892 году в деревне Склярышки Виленской губернии (Польша). Арестован 29 ноября 1937 года. Осужден на основании приказа НКВД СССР №00985. Приговорен к высшей мере наказания. Расстрелян 4 января 1938  года. Реабилитирован 29 мая 2001 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 877,
        "name": "Валиков Анатолий Петрович",
        "first_name": "Валиков",
        "last_name": "Анатолий",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1891",
        "death": "28.11.1937",
        "bio": "Родился в 1891 году в Туле. Русский. Управляющий трестом «Союзавторемонт» Народного комиссариата машиностроения СССР, ранее — заместитель директора автозавода им. Молотова. Член ВКП(б) с 1923 года. Жил в Москве по адресу: Сивцев Вражек пер., д. 33, кв. 1. Арестован 2 ноября 1937 года. Осужден ВКВС СССР 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован 15 декабря 1956 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 878,
        "name": "Валиович Вениамин Ефимович",
        "first_name": "Валиович",
        "last_name": "Вениамин",
        "father_name": "Ефимович",
        "name_alter": "",
        "birthday": "1896",
        "death": "14.07.1941",
        "bio": "Родился в 1896 году в городе Единцы Бессарабской губернии. Еврей. Инженер по пассажирским перевозкам коммерческого отдела Центрального управления морфлота Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. Малая Дмитровка, д. 29, кв. 21. Арестован 22 октября 1938 года. Осужден 20 мая 1941 года военным трибуналом МВО по обвинению в шпионаже. Расстрелян 14 июля 1941 года. Реабилитирован ВКВС СССР в январе 1958 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 879,
        "name": "Валк Роман Фадеевич",
        "first_name": "Валк",
        "last_name": "Роман",
        "father_name": "Фадеевич",
        "name_alter": "",
        "birthday": "1890",
        "death": "14.04.1939",
        "bio": "Родился в 1890 году в городе Вильно. Еврей. Заместитель начальника санотдела Лечебно-санитарного управления Кремля. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 15, кв. 41. Арестован 21 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 3 декабря 1955 года.",
        "img": "Валк_Роман.jpg",
        "title": ""
    },
    {
        "id": 880,
        "name": "Валухина Галина Ивановна",
        "first_name": "Валухина",
        "last_name": "Галина",
        "father_name": "Ивановна",
        "name_alter": "Валукина Галина Ивановна",
        "birthday": "1903",
        "death": "30.12.1937",
        "bio": "Родилась в 1903 году в селе Ям Иваново-Промышленной области. Русская. Кодификатор Наркомата здравоохранения РСФСР. Член ВКП(б). Жила в Москве по адресу: ул. Кузнецкий Мост, д. 19, кв. 33. Арестована 3 сентября 1937 года. Осуждена в особом порядке по обвинению в «участии в контрреволюционной террористической организации» 30 декабря 1937 года. Расстреляна в тот же день. Реабилитирована 8 ноября 1989 года Прокуратурой СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 881,
        "name": "Валхар Франц Якубович",
        "first_name": "Валхар",
        "last_name": "Франц",
        "father_name": "Якубович",
        "name_alter": "",
        "birthday": "1890",
        "death": "20.06.1938",
        "bio": "Родился в 1890 году в городе Прага. Чех. Директор-практикант Московской городской конторы «Гастроном». Член ВКП(б) с 1918 года. Жил в Москве по адресу: пл. Ногина, д. 4, кв. 25. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 882,
        "name": "Вальбе Алексей Артурович",
        "first_name": "Вальбе",
        "last_name": "Алексей",
        "father_name": "Артурович",
        "name_alter": "",
        "birthday": "",
        "death": "22.03.1938",
        "bio": "Родился в 1907 году в городе Двинск. Русский. Заключенный Ухто-Печерских лагерей. Задержан в феврале 1934 года и осужден к высшей мере наказания, приговор заменен на 10 лет исправительно-трудовых лагерей. Осужден повторно. Расстрелян 22 марта 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 883,
        "name": "Вальберг Федор Иванович",
        "first_name": "Вальберг",
        "last_name": "Федор",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1897",
        "death": "15.02.1938",
        "bio": "Родился в 1897 году в усадьбе Таубенгоф Вольмарского уезда Лифляндской губернии. Латыш. Старший инженер Мостотреста Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 165. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован 11 марта 1958 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 884,
        "name": "Вальден Гуго Иванович",
        "first_name": "Вальден",
        "last_name": "Гуго",
        "father_name": "Иванович",
        "name_alter": "Фомов Александр Владимирович",
        "birthday": "1893",
        "death": "04.10.1938",
        "bio": "Родился в 1893 году в городе Конск Радомской губернии, Польша. Русский. Начальник бюро специальных графических работ. Беспартийный. Жил в Москве по адресу: ул. Усачева, 7–9–358. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Вальден_Гуго.jpg",
        "title": ""
    },
    {
        "id": 885,
        "name": "Валькевич Юзеф Тимофеевич",
        "first_name": "Валькевич",
        "last_name": "Юзеф",
        "father_name": "Тимофеевич",
        "name_alter": "",
        "birthday": "",
        "death": "01.11.1937",
        "bio": "Расстрелян 1 ноября 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 886,
        "name": "Валько Константин Ануфриевич",
        "first_name": "Валько",
        "last_name": "Константин",
        "father_name": "Ануфриевич",
        "name_alter": "",
        "birthday": "",
        "death": "28.11.1937",
        "bio": "Расстрелян 27 ноября 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 887,
        "name": "Вальтер Георгий Яковлевич",
        "first_name": "Вальтер",
        "last_name": "Георгий",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1897",
        "death": "02.04.1938",
        "bio": "Родился в 1897 году в селе Вальтер Франкского кантона АССР Немцев Поволжья. Немец. Начальник общей части 1-го отдела Административно-мобилизационного управления РККА, капитан. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Кудринская, д. 26, кв. 20. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 августа 1957 года.",
        "img": "Вальтер_Георгий.jpg",
        "title": ""
    },
    {
        "id": 888,
        "name": "Вандек Ваган Григорьевич",
        "first_name": "Вандек",
        "last_name": "Ваган",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1893",
        "death": "16.04.1939",
        "bio": "Родился в 1893 году в Турции. Армянин. Преподаватель истории философии МГУ, доктор философских наук, профессор. Член ВКП(б). Жил в Москве по адресу: ул. Десятилетие Октября, д. 9, кв. 49. Арестован 23 октября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июне 1957 года.",
        "img": "Вандек_Ваган.jpg",
        "title": ""
    },
    {
        "id": 889,
        "name": "Ван-И",
        "first_name": "Ван-И",
        "last_name": "",
        "father_name": "",
        "name_alter": "",
        "birthday": "",
        "death": "14.06.1938",
        "bio": "Родился в 1907 году в Шанхае, Китай. Китаец. Беспартийный. Слушатель Международной Ленинской школы. Жил в Москве по адресу: Гоголевская ул., д. 15 (по другим данным - в д. 5). Арестован 16 марта 1938 года. Осужден ВКВС СССР по обвинению «в шпионаже и участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в мае 1996 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 890,
        "name": "Ваниев Еремий Михайлович",
        "first_name": "Ваниев",
        "last_name": "Еремий",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "1900",
        "death": "01.09.1938",
        "bio": "Родился в 1900 году в городе Баку. Армянин. Управляющий конторой «Мехпромстроя». Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 53. Арестован 15 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 октября 1956 года.",
        "img": "Ваниев_Еремий.jpg",
        "title": ""
    },
    {
        "id": 891,
        "name": "Ван-Син",
        "first_name": "Ван-Син",
        "last_name": "",
        "father_name": "",
        "name_alter": "Шен-Шу-и",
        "birthday": "1911",
        "death": "14.06.1938",
        "bio": "Родился в 1911 году в провинции Гирин, Китай. Китаец. Беспартийный. Бывший член Коммунистической партии Китая. Жил в Москве по адресу: ст. Удельная Ленинской ж.д., дача НИИ колониальных и национальных проблем. Арестова 17 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1994 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 892,
        "name": "Ванченху-Банды",
        "first_name": "Ванченху-Банды",
        "last_name": "",
        "father_name": "",
        "name_alter": "Ванчинхуу Банди",
        "birthday": "1912",
        "death": "27.07.1941",
        "bio": "Родился в 1912 году в Кобдоском аймаке, Монголия. Монгол, подданный МНР. Начальник отделения особого отдела МВД МНР. Беспартийный. Жил в городе Улан-Батор. Арестован 20 июля 1939 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 893,
        "name": "Ванштенблен Валериан Иванович",
        "first_name": "Ванштенблен",
        "last_name": "Валериан",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "",
        "death": "03.10.1938",
        "bio": "Расстрелян 3 октября 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 894,
        "name": "Ваньян Андрей Львович",
        "first_name": "Ваньян",
        "last_name": "Андрей",
        "father_name": "Львович",
        "name_alter": "",
        "birthday": "1901",
        "death": "29.07.1938",
        "bio": "Родился в 1901 году в городе Баку. Армянин. Начальник Томской железной дороги. Член ВКП(б). Жил в Новосибирске по адресу: ул. Урицкого, д. 17, кв. 6. Арестован 24 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1955 года.",
        "img": "Ваньян_Андрей.jpg",
        "title": ""
    },
    {
        "id": 895,
        "name": "Варанкин Владимир Валентинович",
        "first_name": "Варанкин",
        "last_name": "Владимир",
        "father_name": "Валентинович",
        "name_alter": "",
        "birthday": "",
        "death": "03.10.1938",
        "bio": "Родился в 1902 году в Нижнем Новгороде. Историк, эсперантолог, эсперантский писатель. Член ЦК СЭСР (1921), член Лингвистического комитета Академии эсперанто. Арестован в ночь с 7 на 8 февраля 1938 года. Осужден ВКВС СССР как «участник антисоветской троцкистской террористической организации и член так называемого „Союзного центра“ этой организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован 11 мая 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 896,
        "name": "Варгафтик Исаак Маркович",
        "first_name": "Варгафтик",
        "last_name": "Исаак",
        "father_name": "Маркович",
        "name_alter": "",
        "birthday": "1900",
        "death": "25.08.1938",
        "bio": "Родился в 1900 году в городе Люцин Витебской губернии. Еврей. Заместитель начальника В/О «Заготзерно». Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 6/15, кв. 61. Арестован 31 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.",
        "img": "Варграфтик_Исаак.jpg",
        "title": ""
    },
    {
        "id": 897,
        "name": "Вардин-Мгеладзе Илларион Виссарионович",
        "first_name": "Вардин-Мгеладзе",
        "last_name": "Илларион",
        "father_name": "Виссарионович",
        "name_alter": "Илья Вардин",
        "birthday": "1890",
        "death": "27.07.1941",
        "bio": "Родился в 1890 году в селе Акеты Ланчхутского района Грузинской ССР. Грузин. Исключен из ВКП(б) в 1927 году, восстановлен в 1928-м, вторично исключен в 1935-м. Литератор, журналист, член Моссовета. Жил в Москве по адресу: ул. Воздвиженка, д.9, кв. 38. Осужден решением коллегии ОГПУ СССР 31 декабря 1927 года и приговорен к 3 годам высылки в Бийск. Арестован 20 декабря 1934 года. Осужден ОСО при НКВД СССР 16 января 1935 года и приговорен к 5 годам лишения свободы. Позднее жил в Москве по адресу: Лубянский проезд, д. 23, кв. 4. Арестован 26 февраля 1940 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован по делу 1927 года – в 1988 году ВКВС СССР, по делу 1935 года – Прокуратурой СССР в 1989 году, по делу 1941 года – ВКВС СССР 28 марта 1959 года.",
        "img": "Вардин-Мгеладзе_Илларион.jpg",
        "title": ""
    },
    {
        "id": 898,
        "name": "Варейкис Иосиф Михайлович",
        "first_name": "Варейкис",
        "last_name": "Иосиф",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "1894",
        "death": "29.07.1938",
        "bio": "Родился в 1894 году в Ковенской губернии. Литовец. Первый секретарь Дальневосточного краевого комитета ВКП(б). Член ВКП(б). Жил в Хабаровске по адресу: ул. Волочаевская, д. 91. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 899,
        "name": "Варелас Герасим Афанасьевич",
        "first_name": "Варелас",
        "last_name": "Герасим",
        "father_name": "Афанасьевич",
        "name_alter": "",
        "birthday": "1886",
        "death": "03.10.1938",
        "bio": "Родился в 1886 году в городе Таганрог Русский. Заместитель управляющего московской торговой базой «Главстекло» Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Астаховский пер., д. 1/2, кв. 105. Арестован 17 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.",
        "img": "Варелас_Герасим.jpg",
        "title": ""
    },
    {
        "id": 900,
        "name": "Варелопуло Федор Георгиевич",
        "first_name": "Варелопуло",
        "last_name": "Федор",
        "father_name": "Георгиевич",
        "name_alter": "",
        "birthday": "",
        "death": "10.12.1937",
        "bio": "Расстрелян 10 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 901,
        "name": "Варенков Николай Петрович",
        "first_name": "Варенков",
        "last_name": "Николай",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1905",
        "death": "09.05.1938",
        "bio": "Родился в 1905 году в деревне Савкино Каширского уезда Тульской губернии. Русский. Начальник сектора городских телефонных сетей Наркомата связи СССР. Член ВКП(б). Жил в Москве по адресу: ул. Трубная, д. 25, кв. 51. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 ноября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 902,
        "name": "Варенцов Александр Петрович",
        "first_name": "Варенцов",
        "last_name": "Александр",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1891",
        "death": "19.12.1937",
        "bio": "Родился в 1891 году в городе Дмитров Московской области. Русский. Распределитель цеха наладок завода «Красный пролетарий». Беспартийный. Жил в Москве по адресу: ул. Донская, д. 66, кв. 6. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 9 марта 1965 года Пленумом Верховного Суда СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 903,
        "name": "Варлов Федор Алексеевич",
        "first_name": "Варлов",
        "last_name": "Федор",
        "father_name": "Алексеевич",
        "name_alter": "",
        "birthday": "1899",
        "death": "01.09.1938",
        "bio": "Родился в 1899 году в городе Ташкент. Русский. Заместитель начальника инспекции Главного управления ГВФ. Член ВКП(б). Жил в Москве и Ленинграде по адресу: Авиагородок, корп. 3, кв. 15. Арестован 16 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 6 июня 1962 года.",
        "img": "Варлов_Федор.jpg",
        "title": ""
    },
    {
        "id": 904,
        "name": "Варнаков Владимир Тихонович",
        "first_name": "Варнаков",
        "last_name": "Владимир",
        "father_name": "Тихонович",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Родился в 1915 году в Москве. Русский. Беспартийный. Студент художественного училища в Москве. Вместе с А.М. Огольцовым и А.И. Курносовым 15 июля 1939 года при попытке кражи в квартире Всеволода Мейерхольда убил актрису Зинаиду Райх. Арестован 26 августа 1939 года. Осужден ВКВС СССР по статье 162 \"в\" и 136 УК РСФСР. Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 905,
        "name": "Варфоломеев Сергей Николаевич",
        "first_name": "Варфоломеев",
        "last_name": "Сергей",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "",
        "death": "20.09.1938",
        "bio": "Расстрелян 20 сентября 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 906,
        "name": "Варшавский Илья Самойлович",
        "first_name": "Варшавский",
        "last_name": "Илья",
        "father_name": "Самойлович",
        "name_alter": "",
        "birthday": "1897",
        "death": "20.09.1938",
        "bio": "Родился в 1897 году в городе Одесса. Еврей. Заместитель начальника отдела технического снабжения Волгостроя НКВД. Беспартийный. Жил в поселке Переборы по адресу: Волгострой, ул. Садовая, д. 10, кв. 1. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в декабре 1960 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 907,
        "name": "Варьяш Элемер Игнатьевич",
        "first_name": "Варьяш",
        "last_name": "Элемер",
        "father_name": "Игнатьевич",
        "name_alter": "",
        "birthday": "",
        "death": "03.11.1937",
        "bio": "Расстрелян 3 ноября 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 908,
        "name": "Василевич Иван Иванович",
        "first_name": "Василевич",
        "last_name": "Иван",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1895",
        "death": "25.08.1938",
        "bio": "Родился в 1895 году в деревне Подстаринь Боркинской волости Гродненской губернии. Белорус. Командир 26-го стрелкового корпуса Особой Краснознаменной Дальневосточной армии, комдив. Член ВКП(б). Жил в селе Сергеевка Гродековского района Уссурийской области. Арестован 25 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1957 года.",
        "img": "Василевич_Иван.jpg",
        "title": ""
    },
    {
        "id": 909,
        "name": "Василевский Казимир Габриэльевич",
        "first_name": "Василевский",
        "last_name": "Казимир",
        "father_name": "Габриэльевич",
        "name_alter": "",
        "birthday": "1896",
        "death": "02.04.1938",
        "bio": "Родился в 1896 году в деревне Михалишки Ново-Александровского уезда Ковенской губернии. Поляк. Преподаватель Военно-транспортной академии РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 8, кв. 8. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "Василевский_Казимир.jpg",
        "title": ""
    },
    {
        "id": 910,
        "name": "Василевский Кузьма Васильевич",
        "first_name": "Василевский",
        "last_name": "Кузьма",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1897",
        "death": "25.08.1938",
        "bio": "Родился в 1897 году в селе Малая Прищепа Полтавской области. Украинец. Временно исполняющий обязанности председателя Всесоюзного совета промысловой кооперации. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 7, кв. 3/12. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.",
        "img": "Василевский_Кузьма.jpg",
        "title": ""
    },
    {
        "id": 911,
        "name": "Василевский Михаил Фадеевич",
        "first_name": "Василевский",
        "last_name": "Михаил",
        "father_name": "Фадеевич",
        "name_alter": "",
        "birthday": "1899",
        "death": "19.02.1938",
        "bio": "Родился в 1899 году в Риге. Русский. Секретарь научно-технического совета Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Песочный пер., д. 3, кв. 30. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 912,
        "name": "Василевский-Небуква Илья Маркович",
        "first_name": "Василевский-Небуква",
        "last_name": "Илья",
        "father_name": "Маркович",
        "name_alter": "",
        "birthday": "1882",
        "death": "14.06.1938",
        "bio": "Родился в 1882 году в городе Полтава. Еврей. Член Союза советских писателей. Беспартийный. Жил в Москве по адресу: Сверчков пер., д. 8, кв. 9. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в феврале 1961 года ВКВС СССР.",
        "img": "Василевский_Небуква_Илья.jpg",
        "title": ""
    },
    {
        "id": 913,
        "name": "Васильев Борис Степанович",
        "first_name": "Васильев",
        "last_name": "Борис",
        "father_name": "Степанович",
        "name_alter": "",
        "birthday": "1883",
        "death": "27.09.1938",
        "bio": "Родился в 1883 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Юрисконсульт «Реммаштреста». Беспартийный. Жил в Уфе по адресу: ул. Красноармейская, д. 5. Арестован 13 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в октябре 1991 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 914,
        "name": "Васильев Василий Львович",
        "first_name": "Васильев",
        "last_name": "Василий",
        "father_name": "Львович",
        "name_alter": "",
        "birthday": "1891",
        "death": "03.03.1939",
        "bio": "Родился в 1891 году в городе Петергоф (в следственном деле – Ленинградской области). Русский. Начальник отдела охраны Управления коменданта Московского Кремля, полковник. Член ВКП(б). Жил в Москве по адресу: Кремль, корп. 10, кв. 12. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 4 февраля 1956 года.",
        "img": "Васильев_Василий.jpg",
        "title": ""
    },
    {
        "id": 915,
        "name": "Васильев Дмитрий Иванович",
        "first_name": "Васильев",
        "last_name": "Дмитрий",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "",
        "death": "16.10.1941",
        "bio": "Расстрелян 16 октября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 916,
        "name": "Васильев Иван Герасимович",
        "first_name": "Васильев",
        "last_name": "Иван",
        "father_name": "Герасимович",
        "name_alter": "",
        "birthday": "1881",
        "death": "27.09.1938",
        "bio": "Родился в 1881 году в Рязани. Русский. Начальник группы запасных частей конторы «Желдорзапчасть» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 36, кв. 2. Арестован 7 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.",
        "img": "Васильев_Иван.jpg",
        "title": ""
    },
    {
        "id": 917,
        "name": "Васильев Михаил Кузьмич",
        "first_name": "Васильев",
        "last_name": "Михаил",
        "father_name": "Кузьмич",
        "name_alter": "",
        "birthday": "1894",
        "death": "02.04.1938",
        "bio": "Родился в 1894 году в Киеве. Русский. Пилот Московского управления ГВФ. Беспартийный. Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 4а, кв. 12. Арестован 12 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в августе 1992 года Прокуратурой города Москвы.",
        "img": "",
        "title": ""
    },
    {
        "id": 918,
        "name": "Васильев Михаил Михайлович",
        "first_name": "Васильев",
        "last_name": "Михаил",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "",
        "death": "09.05.1938",
        "bio": "Расстрелян 9 мая 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 919,
        "name": "Васильев Павел Порфирьевич",
        "first_name": "Васильев",
        "last_name": "Павел",
        "father_name": "Порфирьевич",
        "name_alter": "",
        "birthday": "1892",
        "death": "08.02.1938",
        "bio": "Родился в 1892 году в Тамбове. Русский. Управляющий республиканской конторой «Совхозснаб» Наркомата сельского хозяйства РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 67/69, кв. 25. Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "Васильев_Павел.jpg",
        "title": ""
    },
    {
        "id": 920,
        "name": "Васильев Степан Иванович",
        "first_name": "Васильев",
        "last_name": "Степан",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1911",
        "death": "15.09.1938",
        "bio": "Родился в 1911 году в селе Семенкино Куйбышевская области. Русский. Аспирант ВНИИ животноводства. Беспартийный. Жил в Москве по адресу: Дмитровское ш., д. 2а, кв. 28. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.",
        "img": "Васильев_Степан.jpg",
        "title": ""
    },
    {
        "id": 921,
        "name": "Васильков Александр Иванович",
        "first_name": "Васильков",
        "last_name": "Александр",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1892",
        "death": "15.09.1938",
        "bio": "Родился в 1892 году в селе Дарьино Суджанского уезда Курской губернии. Русский. Старший преподаватель фортификации военно-инженерной академии РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: Малый Вузовский пер., д. 2/8, кв. 6. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.",
        "img": "Васильков_Александр.jpg",
        "title": ""
    },
    {
        "id": 922,
        "name": "Васильковский Александр Семенович",
        "first_name": "Васильковский",
        "last_name": "Александр",
        "father_name": "Семенович",
        "name_alter": "",
        "birthday": "1876",
        "death": "27.04.1938",
        "bio": "Родился в 1876 году в Москве. Русский. Историк, эксперт-нумизмат Советской филателистической ассоциации. Беспартийный. Жил в Москве по адресу: Староконюшенный пер., д. 39, кв. 23. Арестован 19 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1992 года.",
        "img": "Васильковский_Александр.jpg",
        "title": ""
    },
    {
        "id": 923,
        "name": "Васильковский Григорий Осипович",
        "first_name": "Васильковский",
        "last_name": "Григорий",
        "father_name": "Осипович",
        "name_alter": "",
        "birthday": "1903",
        "death": "19.02.1938",
        "bio": "Родился в 1903 году в Варшаве. Еврей. Ответственный редактор газеты «За индустриализацию». Член ВКП(б). Жил в Москве по адресу: Панкратьевский пер., д. 4, кв. 157. Арестован 16 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.",
        "img": "Васильковский_Григорий.jpg",
        "title": ""
    },
    {
        "id": 924,
        "name": "Васильковский Лев Ефимович",
        "first_name": "Васильковский",
        "last_name": "Лев",
        "father_name": "Ефимович",
        "name_alter": "",
        "birthday": "1906",
        "death": "14.03.1938",
        "bio": "Родился в 1906 году в городе Белосток Гродненской губернии. Еврей. Начальник отдела Санитарного управления РККА, военврач 2-го ранга. Член ВКП(б). Жил в Москве по адресу: 1-й Краснокурсантский пер., д. 7, кв. 3. Арестован 9 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 925,
        "name": "Василюк-Василевский Ян Константинович",
        "first_name": "Василюк-Василевский",
        "last_name": "Ян",
        "father_name": "Константинович",
        "name_alter": "",
        "birthday": "1887",
        "death": "26.12.1937",
        "bio": "Родился в 1887 году в городе Межречье (Межиречье) Радинского уезда Седлецкой губернии. Поляк. Машинист депо станции Кашира Московско-Донбасской железной дороги. Беспартийный. Жил в Московской области по адресу: г. Кашира, ул. Пролетарская, д. 13. Арестован 28 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Польши» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в апреле 1958 года Судебной коллегией по уголовным делам Верховного Суда РСФСР.",
        "img": "",
        "title": ""
    },
    {
        "id": 926,
        "name": "Васин Василий Яковлевич",
        "first_name": "Васин",
        "last_name": "Василий",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1895",
        "death": "15.09.1938",
        "bio": "Родился в 1895 году в селе Антиповка Камышинского района Сталинградского края. Русский. Начальник санитарно-технической службы канала Москва–Волга. Член ВКП(б). Жил в Москве по адресу: Петровский бул., д. 17, кв. 36. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Васин_Василий.jpg",
        "title": ""
    },
    {
        "id": 927,
        "name": "Васин Григорий Ефимович",
        "first_name": "Васин",
        "last_name": "Григорий",
        "father_name": "Ефимович",
        "name_alter": "",
        "birthday": "",
        "death": "02.08.1941",
        "bio": "Расстрелян 2 августа 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 928,
        "name": "Васнецова Серафима Алекcандровна",
        "first_name": "Васнецова",
        "last_name": "Серафима",
        "father_name": "Алекcандровна",
        "name_alter": "",
        "birthday": "",
        "death": "27.09.1938",
        "bio": "Родилась в 1903 году в селе Коркино Глазовского уезда Вятской губернии. Русская. Беспартийная. Врач Рублевской больницы в Москве. Жила в Москве по адресу: Рублево, ул. Кирова, д. 16, кв. 9. Арестована 8 февраля 1938 года. Осуждена ВКВС СССР по обвинению в «активном участии в антисоветской террористической шпионско-диверсионной организации на Рублевской водонасосной станции» 27 сентября 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в июле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 929,
        "name": "Вассерман Моисей Аронович",
        "first_name": "Вассерман",
        "last_name": "Моисей",
        "father_name": "Аронович",
        "name_alter": "",
        "birthday": "1885",
        "death": "03.10.1938",
        "bio": "Родился в 1885 году в городе Днепропетровск. Еврей. Адвокат коллектива 22-й Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Малая Дмитровка, д. 29, кв. 32. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и во враждебной пропаганде» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 930,
        "name": "Ватман Яков Григорьевич",
        "first_name": "Ватман",
        "last_name": "Яков",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1895",
        "death": "21.04.1938",
        "bio": "Родился в 1895 году в Одессе. Еврей. Заведующий отделом эксплуатации Главзерна Наркомата земледелия СССР. Член ВКП(б). Жил в Московской области по адресу: поселок Ново-Дубровский (Крестьянская Застава), д. 3, кв. 136. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в антисоветской террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 июня 1957 года.",
        "img": "Ватман_Яков.jpg",
        "title": ""
    },
    {
        "id": 931,
        "name": "Вахонин Василий Дмитриевич",
        "first_name": "Вахонин",
        "last_name": "Василий",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "",
        "death": "10.12.1937",
        "bio": "Расстрелян 10 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 932,
        "name": "Вахрушев Григорий Григорьевич",
        "first_name": "Вахрушев",
        "last_name": "Григорий",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1901",
        "death": "15.09.1938",
        "bio": "Родился в 1901 году в Ирбитском заводе Егоршинского района Уральской области. Русский. Секретарь парткома Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Дорогомиловская, д. 10/2, кв. 23. Арестован 16 марта 1938 года. Осужден 14 июня 1938 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.",
        "img": "Вахрушев_Григорий.jpg",
        "title": ""
    },
    {
        "id": 933,
        "name": "Вахрушев Иван Яковлевич",
        "first_name": "Вахрушев",
        "last_name": "Иван",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1905",
        "death": "21.10.1937",
        "bio": "Родился в 1905 году в селе Спасск Тобольской губернии. Русский. Работал кладовщиком. Жил в городе Покровск Саратовской области. Арестован 25 марта 1937 года. Осужден военным трибуналом МВО по статье 58-6 ч. I УК РСФСР 14 августа 1937 года. Расстрелян 21 октября 1937  года. Реабилитирован в декабре 1957 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 934,
        "name": "Вахтин Борис Борисович",
        "first_name": "Вахтин",
        "last_name": "Борис",
        "father_name": "Борисович",
        "name_alter": "",
        "birthday": "1907",
        "death": "15.03.1938",
        "bio": "Родился в 1907 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Секретарь редакции газеты «Молот» в городе Ростов-на-Дону. Член ВКП(б). Жил в Ростове-на-Дону. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.",
        "img": "Вахтин_Борис.jpg",
        "title": ""
    },
    {
        "id": 935,
        "name": "Вацетис Иоаким Иоакимович",
        "first_name": "Вацетис",
        "last_name": "Иоаким",
        "father_name": "Иоакимович",
        "name_alter": "",
        "birthday": "1873",
        "death": "28.07.1938",
        "bio": "Родился в 1873 году в имении Нейгоф Гольдингенского уезда Курляндской губернии. Латыш. Профессор Военной академии РККА им.Фрунзе, командарм 2-го ранга. Беспартийный. Жил в Москве по адресу: Калашный пер., д. 2/10, кв. 15. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.",
        "img": "Вацетис_Иоаким.jpg",
        "title": ""
    },
    {
        "id": 936,
        "name": "Ващенко Анатолий Сергеевич",
        "first_name": "Ващенко",
        "last_name": "Анатолий",
        "father_name": "Сергеевич",
        "name_alter": "",
        "birthday": "1896",
        "death": "14.06.1938",
        "bio": "Родился в 1896 году в Москве. Русский. Старший инженер Главсахара Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Садовая-Земляная, д. 37/1, кв. 2. Арестован 4 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1957 года.",
        "img": "Ващенко_Анатолий.jpg",
        "title": ""
    },
    {
        "id": 937,
        "name": "Введенский Николай Ефимович",
        "first_name": "Введенский",
        "last_name": "Николай",
        "father_name": "Ефимович",
        "name_alter": "",
        "birthday": "1883",
        "death": "27.09.1938",
        "bio": "Родился в 1883 году в городе Болхов Орловской области. Заведующий 8-м врачебным участком станции Дятьково Московско-Киевской железной дороги. Жил в городе Дятьково Брянской области по адресу: ул. Новостанционная 4, кв.1. Арестован 9 января 1938 года. Осужден ВКВС СССР по статье 58-7, 8, 11 УК РСФСР 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 декабря 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 938,
        "name": "Введенский Павел Петрович",
        "first_name": "Введенский",
        "last_name": "Павел",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1880",
        "death": "15.09.1938",
        "bio": "Родился в 1880 году в селе Тулиголово Глуховского района Черниговской области. Русский. Преподаватель иранского и арабского языков Института востоковедения имени Н.Нариманова. Беспартийный. Жил в Москве по адресу: 2-я ул. Измайловского зверинца, д. 38. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1957 года.",
        "img": "Введенский_Павел.jpg",
        "title": ""
    },
    {
        "id": 939,
        "name": "Вдовин Федор Григорьевич",
        "first_name": "Вдовин",
        "last_name": "Федор",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1890",
        "death": "27.04.1938",
        "bio": "Родился в 1890 году в Челябинской области. Русский. Начальник политотдела Амурской железной дорогий. Арестован в 1937 году. Осужден ВКВС СССР по статьям 58-1а-8-9-11 УК РСФСР. Расстрелян 27 апреля 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 940,
        "name": "Вдовиченко Степан Антонович",
        "first_name": "Вдовиченко",
        "last_name": "Степан",
        "father_name": "Антонович",
        "name_alter": "",
        "birthday": "1899",
        "death": "19.03.1938",
        "bio": "Родился в 1899 году в городе Прилуки. Украинец. Заместитель начальника отдела использования промышленных фондов, начальник бюро хлебозакупок Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 33/10, кв. 11. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.",
        "img": "Вдовеченко_Степан.jpg",
        "title": ""
    },
    {
        "id": 941,
        "name": "Вегер Давид Петрович",
        "first_name": "Вегер",
        "last_name": "Давид",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1896",
        "death": "03.04.1938",
        "bio": "Родился в 1896 году в Лифляндской губернии. Латыш. Начальник инспекции Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 20/2, кв. 40. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.",
        "img": "Вегер_Давид.jpg",
        "title": ""
    },
    {
        "id": 942,
        "name": "Веденяпина Вера Владимировна",
        "first_name": "Веденяпина",
        "last_name": "Вера",
        "father_name": "Владимировна",
        "name_alter": "",
        "birthday": "1901",
        "death": "28.08.1938",
        "bio": "Родилась в 1901 году в селе Северки Балашовского уезда Саратовской губернии. Русская. Член Президиума Верховного суда РСФСР. Член ВКП(б). Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 468. Арестована 12 мая 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в июне 1957 года.",
        "img": "Веденяпина_Вера.jpg",
        "title": ""
    },
    {
        "id": 943,
        "name": "Ведерников Александр Александрович",
        "first_name": "Ведерников",
        "last_name": "Александр",
        "father_name": "Александрович",
        "name_alter": "",
        "birthday": "1894",
        "death": "28.08.1938",
        "bio": "Родился в 1894 году в городе Нижний Тагил. Русский. Начальник отделения ГУПВО НКВД СССР, полковник. Беспартийный. Жил в Москве по адресу: ул. Рождественка, д. 12, кв. 48. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 944,
        "name": "Вейдеман Готфрид Федорович",
        "first_name": "Вейдеман",
        "last_name": "Готфрид",
        "father_name": "Федорович",
        "name_alter": "",
        "birthday": "1886",
        "death": "26.04.1938",
        "bio": "Родился в 1886 году в Курляндской губернии. Латыш. Начальник отделения Строительно-квартирного управления РККА. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 6, кв. 8. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1967 года.",
        "img": "Вейдеман_Готфрид.jpg",
        "title": ""
    },
    {
        "id": 945,
        "name": "Вейден Ян Янович",
        "first_name": "Вейден",
        "last_name": "Ян",
        "father_name": "Янович",
        "name_alter": "",
        "birthday": "1889",
        "death": "15.09.1938",
        "bio": "Родился в 1889 году в усадьбе Спроги Старо-Пебальгской волости Венденского уезда Лифляндской губернии. Латыш. Сотрудник Полпредства СССР в Швеции. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 59. Арестован 22 июня 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Вейден_Ян.jpg",
        "title": ""
    },
    {
        "id": 946,
        "name": "Вейзагер Сигизмунд Михайлович",
        "first_name": "Вейзагер",
        "last_name": "Сигизмунд",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "1902",
        "death": "09.05.1938",
        "bio": "Родился в 1902 году в Риге. Еврей. Нарком внутренних дел Мордовской АССР, капитан государственной безопасности. Член ВКП(б). Жил в Саранске по адресу: ул. Московская, д. 26. Арестован 22 ноября 1937 года. Осужден в особом порядке по обвинению в «измене Родине». Расстрелян 9 мая 1938 года. Реабилитирован в декабре 1994 года военным трибуналом Московского военного округа.",
        "img": "",
        "title": ""
    },
    {
        "id": 947,
        "name": "Вейн Соломон Аркадьевич",
        "first_name": "Вейн",
        "last_name": "Соломон",
        "father_name": "Аркадьевич",
        "name_alter": "",
        "birthday": "1880",
        "death": "20.06.1938",
        "bio": "Родился в 1880 году в городе Лида Виленской губернии. Еврей. Начальник отдела труда треста «Вохимфарм» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 28/2, кв. 103. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 948,
        "name": "Вейнбаум Эрнест Иванович",
        "first_name": "Вейнбаум",
        "last_name": "Эрнест",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1898",
        "death": "29.07.1938",
        "bio": "Родился в 1898 году в Баунской волости Вольмарского уезда Лифляндской губернии. Латыш. Руководитель группы финансов и учета Комиссии советского контроля при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 50. Арестован 21 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "Вейнбаум_Эрнест.jpg",
        "title": ""
    },
    {
        "id": 949,
        "name": "Вейс Давид Лазаревич",
        "first_name": "Вейс",
        "last_name": "Давид",
        "father_name": "Лазаревич",
        "name_alter": "",
        "birthday": "1878",
        "death": "22.08.1938",
        "bio": "Родился в 1878 году в местечке Индура Гродненской губернии. Еврей. Заведующий Биомедгизом. Член ВКП(б). Жил в Москве по адресу: Мансуровский пер., д. 6, кв. 33. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 950,
        "name": "Вейхольц Герман Теодорович",
        "first_name": "Вейхольц",
        "last_name": "Герман",
        "father_name": "Теодорович",
        "name_alter": "Вейхольд Герман Теодорович",
        "birthday": "1903",
        "death": "01.07.1941",
        "bio": "Родился в 1903 году в городе Влацлавск Варшавской губернии. Немец. Не работал. Жил на станции Харанор Борзинского района Восточно-Сибирского края. Арестован 21 января 1934 года. Осужден Тройкой ПП ОГПУ по ВСК по статьям 58-6, 58-8 УК РСФСР 21 января 1934 года. Приговорен к 10 годам лишения свободы. Осужден 23 июня 1941 года и приговорен к высшей мере наказания. Расстрелян 1 июля 1941 года. Реабилитирован военной прокуратурой ЗабВО 22 июня 1990 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 951,
        "name": "Вейцер Израиль Яковлевич",
        "first_name": "Вейцер",
        "last_name": "Израиль",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1889",
        "death": "07.05.1938",
        "bio": "Родился в 1889 году в городе Друя Виленской губернии. Еврей. Нарком внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 159. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1956 года.",
        "img": "Вейцер_Израиль.jpg",
        "title": ""
    },
    {
        "id": 952,
        "name": "Векличев Георгий Иванович",
        "first_name": "Векличев",
        "last_name": "Георгий",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1898",
        "death": "08.01.1938",
        "bio": "Родился в 1898 году в городе Сталино. Украинец. Член Военного совета при Наркомате обороны СССР, начальник политуправления Северо-Кавказского военного округа, армейский комиссар 2-го ранга. Член ВКП(б). Жил в Ростове-на-Дону по адресу: ул. Малая Садовая, д. 22. Арестован 7 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 953,
        "name": "Вележинский Леонид Иосифович",
        "first_name": "Вележинский",
        "last_name": "Леонид",
        "father_name": "Иосифович",
        "name_alter": "",
        "birthday": "1915",
        "death": "27.07.1941",
        "bio": "Родился в 1915 году в городе Попасная Екатеринославской губернии. Русский. Бухгалтер столовой № 1 Райтрансторгпита. Беспартийный. Жил в городе Здолбунов по адресу: ул. Леваневского, д. 11, кв. 2. Арестован 28 мая 1940 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в январе 1965 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 954,
        "name": "Великанов Иван Михайлович",
        "first_name": "Великанов",
        "last_name": "Иван",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "1898",
        "death": "08.04.1938",
        "bio": "Родился в 1898 году в деревне Яманово Быковской волости Ковровского уезда Владимирской губернии. Русский. Начальник Биотехнического института РККА, диввоенврач, профессор. Член ВКП(б). Жил в Московской области по адресу: поселок Власиха, Биотехнический институт РККА. Арестован 6 июля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной военном заговоре» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 955,
        "name": "Великанов Михаил Дмитриевич",
        "first_name": "Великанов",
        "last_name": "Михаил",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1893",
        "death": "29.07.1938",
        "bio": "Родился в 1893 году в селе Зимино Рязанской области. Русский. Командующий войсками Забайкальского военного округа (снят с должности 28 ноября 1937 года), командарм 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 10, кв. 6. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.",
        "img": "Великанов_Михаил.jpg",
        "title": ""
    },
    {
        "id": 956,
        "name": "Величкин Николай Федорович",
        "first_name": "Величкин",
        "last_name": "Николай",
        "father_name": "Федорович",
        "name_alter": "",
        "birthday": "",
        "death": "10.12.1937",
        "bio": "Расстрелян 10 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 957,
        "name": "Веллер Эрнест Павлович",
        "first_name": "Веллер",
        "last_name": "Эрнест",
        "father_name": "Павлович",
        "name_alter": "",
        "birthday": "1905",
        "death": "24.01.1938",
        "bio": "Родился в 1905 году в Малупской волости Валшского уезда Лифляндской губернии. Латыш. Начальник отдела технического контроля главка. Член ВКП(б). Жил в городе Подольск Московской области по адресу: ул. Караваева, д. 28, кв. 1. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже в пользу иностранных государств» 24 января 1938 года. Расстрелян в тот же день. Реабилитирован в июле 1957 года Верховным судом СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 958,
        "name": "Велович Александр Николаевич",
        "first_name": "Велович",
        "last_name": "Александр",
        "father_name": "Николаевич",
        "name_alter": "Волович Александр Николаевич",
        "birthday": "1900",
        "death": "16.04.1939",
        "bio": "Родился в 1900 году в деревне Вязве Березинского района (на момент ареста – БССР). Белорус. Старший инженер планово-экономического отдела Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: Калашный пер., д. 4, кв. 24. Арестован 12 октября 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной пропаганде и участии в террористической группе» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 11 февраля 1956 года.",
        "img": "Велович_Александр.jpg",
        "title": ""
    },
    {
        "id": 959,
        "name": "Вельсовский Владимир Григорьевич",
        "first_name": "Вельсовский",
        "last_name": "Владимир",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1887",
        "death": "10.01.1938",
        "bio": "Родился в 1887 году в городе Курск. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 10, кв. 10. Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 960,
        "name": "Вендт Гарри Иванович",
        "first_name": "Вендт",
        "last_name": "Гарри",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "",
        "death": "01.09.1938",
        "bio": "Расстрелян 1 сентября 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 961,
        "name": "Венецкий Иосиф Андреевич",
        "first_name": "Венецкий",
        "last_name": "Иосиф",
        "father_name": "Андреевич",
        "name_alter": "",
        "birthday": "1883",
        "death": "03.09.1938",
        "bio": "Родился в 1883 году. Русский. Директор Тульского патронного завода (завод №176 ГУБ НКТП СССР). Член ВКП(б) с 1906 года. Жил в Туле. Арестован 25 июня 1938 года. Осужден ВКВС СССР 3 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 11 сентября 1957 года ВКВС СССР.",
        "img": "Венецкий_Иосиф.jpg",
        "title": ""
    },
    {
        "id": 962,
        "name": "Венков Михаил Кузьмич",
        "first_name": "Венков",
        "last_name": "Михаил",
        "father_name": "Кузьмич",
        "name_alter": "Тен-Кен-Чан",
        "birthday": "1903",
        "death": "13.02.1938",
        "bio": "Родился в 1903 году в Корее. Кореец. Экономист Управления народно-хозяйственного учета РСФСР. Беспартийный. Жил в Москве по адресу: ул. Большая Ордынка, д. 18, кв. 3. Арестован 1 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1958 года.",
        "img": "Венков_Михаил.jpg",
        "title": ""
    },
    {
        "id": 963,
        "name": "Венславский Евгений Болеславович",
        "first_name": "Венславский",
        "last_name": "Евгений",
        "father_name": "Болеславович",
        "name_alter": "",
        "birthday": "1899",
        "death": "08.06.1938",
        "bio": "Родился в 1899 году в деревне Холопковичи Толочинского района Витебской области БССР. Беспартийный. Работал строймастером. Жил в городе Козельск Смоленской области. Осужден НКВД СССР по статье 58-7, 10 ч.1 УК РСФСР 8 марта 1938 года. Расстрелян 8 июня 1938  года.",
        "img": "",
        "title": ""
    },
    {
        "id": 964,
        "name": "Вербенов Иван Иванович",
        "first_name": "Вербенов",
        "last_name": "Иван",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1908",
        "death": "19.02.1938",
        "bio": "Родился в 1908 году в селе Липница, Болгария. Болгарин. Представитель болгарского комсомола в КИМе. Член Коммунистической партии Болгарии. Жил в Москве по адресу: гостиница «Люкс», комн. 284. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 июля 1957 года.",
        "img": "Вербенов_Иван.jpg",
        "title": ""
    },
    {
        "id": 965,
        "name": "Вербицкий Дмитрий Андреевич",
        "first_name": "Вербицкий",
        "last_name": "Дмитрий",
        "father_name": "Андреевич",
        "name_alter": "",
        "birthday": "",
        "death": "25.08.1938",
        "bio": "Родился в 1899 году. Врид начальника отделения станции Минводы ДТО НКВД Орджоникидзевской железной дороги, старший лейтенант государственной безопасности. Арестован 15 марта 1938 года. Осужден ВКВС СССР 25 августа 1938 года. Расстрелян в тот же день.",
        "img": "",
        "title": ""
    },
    {
        "id": 966,
        "name": "Верблюнский Макс Альбертович",
        "first_name": "Верблюнский",
        "last_name": "Макс",
        "father_name": "Альбертович",
        "name_alter": "",
        "birthday": "",
        "death": "03.10.1938",
        "bio": "Родился в 1895 году. Еврей. Член ВКП(б) с 1919 года. Начальник 1-го Московского коммунистического военного госпиталя, военврач 1 ранга. Арестован 27 февраля 1938 года. Осужден ВКВС СССР 3 октября 1938 года. Расстрелян в тот же день.",
        "img": "",
        "title": ""
    },
    {
        "id": 967,
        "name": "Вердеревский Алексей Михайлович",
        "first_name": "Вердеревский",
        "last_name": "Алексей",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "",
        "death": "15.02.1938",
        "bio": "Родился в 1903 году в Санкт-Петербурге. Инспектор-методист школы Управления Кировской железной дороги. Беспартийный. Жил в Ленинграде по адресу: наб. Фонтанки, д. 117, кв.51. Арестован 14 октября 1937 года. Осужден ВКВС СССР по статьям 58-6, 58-8, 58-11 УК РСФСР 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 27 октября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 968,
        "name": "Веревкин Иван Адамович",
        "first_name": "Веревкин",
        "last_name": "Иван",
        "father_name": "Адамович",
        "name_alter": "",
        "birthday": "1895",
        "death": "14.06.1938",
        "bio": "Родился в 1895 году в Лифляндской губернии. Латыш. Помощник начальника экспедиции «Бамтранспорта» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Басманный туп., д. 6а, кв. 15. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.",
        "img": "Веревкин_Иван.jpg",
        "title": ""
    },
    {
        "id": 969,
        "name": "Веренинов Федор Дмитриевич",
        "first_name": "Веренинов",
        "last_name": "Федор",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1894",
        "death": "15.09.1938",
        "bio": "Родился в 1894 году в деревне Малашковичи Климовичского уезда Могилевской губернии. Русский. Заместитель наркома земледелия РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Серпуховская, 46–18–476. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.",
        "img": "Веренинов_Федор.jpg",
        "title": ""
    },
    {
        "id": 970,
        "name": "Веренич Антон Степанович",
        "first_name": "Веренич",
        "last_name": "Антон",
        "father_name": "Степанович",
        "name_alter": "",
        "birthday": "",
        "death": "04.01.1938",
        "bio": "Расстрелян 4 января 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 971,
        "name": "Верешинский Бронислав Станиславович",
        "first_name": "Верешинский",
        "last_name": "Бронислав",
        "father_name": "Станиславович",
        "name_alter": "",
        "birthday": "",
        "death": "04.01.1938",
        "bio": "Расстрелян 4 января 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 972,
        "name": "Верещинский Том Антонович",
        "first_name": "Верещинский",
        "last_name": "Том",
        "father_name": "Антонович",
        "name_alter": "",
        "birthday": "1905",
        "death": "27.07.1941",
        "bio": "Родился в 1905 году в селе Рай  Бережанского района Тернопольской области. Украинец. Столяр церкви. Беспартийный. Жил в селе Майдан-Сопоцкое Томашувского повята Люблинского воеводства. Арестован 16 апреля 1941 года. Осужден 9 июля 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.",
        "img": "Верещинский_Том.jpg",
        "title": ""
    },
    {
        "id": 973,
        "name": "Верклов Павел Ефимович",
        "first_name": "Верклов",
        "last_name": "Павел",
        "father_name": "Ефимович",
        "name_alter": "",
        "birthday": "1896",
        "death": "09.05.1938",
        "bio": "Родился в 1896 году в селе Грушеваха Петровского района Харьковской области. Украинец. Заведующий отделом партпропаганды и агитации МК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 11, кв. 17. Арестован 24 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 февраля 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 974,
        "name": "Верменичев Иван Дмитриевич",
        "first_name": "Верменичев",
        "last_name": "Иван",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1899",
        "death": "08.02.1938",
        "bio": "Родился в 1899 году в селе Сазоновка Семиреченской области. Русский. Начальник Центрального управления народнохозяйственного учета и заместитель председателя Госплана СССР. Член ВКП(б). Жил в Москве по адресу: Лялин пер., д. 14, кв. 13. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 975,
        "name": "Вернер Евгений Георгиевич",
        "first_name": "Вернер",
        "last_name": "Евгений",
        "father_name": "Георгиевич",
        "name_alter": "",
        "birthday": "1885",
        "death": "19.02.1938",
        "bio": "Родился в 1885 году в Риге. Немец. Инженер по торфу Главснаба Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Московской области по адресу: ст. Новогиреево Нижегородскойжелезной дороги, д. 27. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 марта 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 976,
        "name": "Вертячих Александр Николаевич",
        "first_name": "Вертячих",
        "last_name": "Александр",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "1881",
        "death": "15.12.1937",
        "bio": "Родился в 1881 году в городе Глазов. Русский.  Старший инженер-конструктор Государственного института про проектированию агрегатов черной металлургии. Беспартийный. Жил в Московской области на станции Клязьма Северной ж.д. по адресу: ул. Менделеевская, д. 5 (Земляной вал, д. 23/25, кв.1 – из ордера на арест). Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже в пользу Японии» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 31 декабря 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 977,
        "name": "Верхов Андрей Васильевич",
        "first_name": "Верхов",
        "last_name": "Андрей",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1901",
        "death": "08.02.1938",
        "bio": "Родился в 1901 году в селе Кириллово Керенского района Тамбовской области. Русский. Командир роты Школы усовершенствования комсостава стрелковой охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Лялин пер., д. 5, кв. 7. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 12 декабря 1956 года.",
        "img": "Верхов_Андрей.jpg",
        "title": ""
    },
    {
        "id": 978,
        "name": "Верховский Александр Иванович",
        "first_name": "Верховский",
        "last_name": "Александр",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1886",
        "death": "19.08.1938",
        "bio": "Родился в 1886 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Беспартийный. Осужден 18 июля 1931 года Коллегией ОГПУ по обвинению в «антисоветской деятельности». Приговорен к высшей мере наказания с заменой приговора на 10 лет лагерей, в 1934 году освобожден. Работал старшии руководителем кафедры тактики Военной академии Генштаба РККА, профессор, комбриг. Жил в Москве по адресу: Дурновский пер., д. 18, кв. 2. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.",
        "img": "Верховский_Александр.jpg",
        "title": ""
    },
    {
        "id": 979,
        "name": "Верховский Борис Клавдиевич",
        "first_name": "Верховский",
        "last_name": "Борис",
        "father_name": "Клавдиевич",
        "name_alter": "",
        "birthday": "1893",
        "death": "22.03.1938",
        "bio": "Родился в 1893 году в Тобольске. Русский. Помощник инспектора кавалерии РККА, комбриг. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 5, кв. 6. Арестован 8 июня 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.",
        "img": "Верховский_Борис.jpg",
        "title": ""
    },
    {
        "id": 980,
        "name": "Вершинин Валентин Васильевич",
        "first_name": "Вершинин",
        "last_name": "Валентин",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1902",
        "death": "20.01.1938",
        "bio": "Родился в 1902 году в городе Бодайбо Восточно-Сибирского края. Русский. Председатель артели «Швейремонтодежда». Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 44. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.",
        "img": "Вершинин_Валентин.jpg",
        "title": ""
    },
    {
        "id": 981,
        "name": "Вершинин Флор Павлович",
        "first_name": "Вершинин",
        "last_name": "Флор",
        "father_name": "Павлович",
        "name_alter": "Вершинин Фрол Павлович",
        "birthday": "1897",
        "death": "25.04.1938",
        "bio": "Родился в 1897 году в деревне Аншлейка Николо-Пестровского района Куйбышевской области. Русский. Агент по закупке скота при Торгпредстве СССР в Литве. Член ВКП(б). Жил в Москве по адресу: ул. К. Маркса, д. 36, кв. 1. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 982,
        "name": "Вершовский Аким Соломонович",
        "first_name": "Вершовский",
        "last_name": "Аким",
        "father_name": "Соломонович",
        "name_alter": "",
        "birthday": "1909",
        "death": "19.02.1938",
        "bio": "Родился в 1909 году в городе Баку. Еврей. Студент Московского электротехнического института связи. Беспартийный. Жил в Москве по адресу: ул. Таганская, д. 13, кв. 8. Арестован 26 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 983,
        "name": "Веселкин Сергей Васильевич",
        "first_name": "Веселкин",
        "last_name": "Сергей",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1903",
        "death": "09.05.1938",
        "bio": "Родился в 1903 году в Тамбове. Русский. Начальник производственного отдела Главного управления подсобных предприятий текстильной промышленности Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 9. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в троцкистско-бухаринской организации в Наркомате легкой промышленности» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 984,
        "name": "Веселов Франц Иванович",
        "first_name": "Веселов",
        "last_name": "Франц",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1896",
        "death": "21.04.1938",
        "bio": "Родился в 1896 году в Праге. Чех. Помощник заведующего отделом печати ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Котельническая наб., д. 17, кв. 19. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "Веселов_Франц.jpg",
        "title": ""
    },
    {
        "id": 985,
        "name": "Ветвинский Александр Константинович",
        "first_name": "Ветвинский",
        "last_name": "Александр",
        "father_name": "Константинович",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Родился в 1914 году в местечке Полонное, УССР. Русский. До ареста работал десятником строительства шоссейной дороги №1 в Западной Украине. Арестован 5 июля 1940 года. Расстрелян 27 июля 1941 году.",
        "img": "",
        "title": ""
    },
    {
        "id": 986,
        "name": "Ветвицкий Владимир Васильевич",
        "first_name": "Ветвицкий",
        "last_name": "Владимир",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1898",
        "death": "29.08.1938",
        "bio": "Родился в 1898 году в городе Днепропетровск. Русский. Помощник военного атташе СССР в Чехословакии. Член ВКП(б). Жил в Ленинграде по адресу: ул. Воинова, д. 38, кв. 18. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 987,
        "name": "Ветошников Юрий Ясодзевич",
        "first_name": "Ветошников",
        "last_name": "Юрий",
        "father_name": "Ясодзевич",
        "name_alter": "Ветошников Юлий Ясодзевич",
        "birthday": "1913",
        "death": "08.02.1938",
        "bio": "Родился в 1913 году в Москве. Русский. Без определенных занятий. Беспартийный. Жил на станции Бутово Дзержинской железной дороги по адресу: поселок Михайловский, Красная ул., д. 12. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован 3 марта 1999 года Главной военной прокуратурой РФ.",
        "img": "Ветошников_Юрий.jpg",
        "title": ""
    },
    {
        "id": 988,
        "name": "Ветров Семен Дмитриевич",
        "first_name": "Ветров",
        "last_name": "Семен",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "",
        "death": "29.08.1941",
        "bio": "Расстрелян 29 августа 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 989,
        "name": "Ветров Федор Тимофеевич",
        "first_name": "Ветров",
        "last_name": "Федор",
        "father_name": "Тимофеевич",
        "name_alter": "",
        "birthday": "",
        "death": "16.01.1938",
        "bio": "Расстрелян 16 января 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 990,
        "name": "Ветштейн Вальтер",
        "first_name": "Ветштейн",
        "last_name": "Вальтер",
        "father_name": "",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 991,
        "name": "Вечерский Михаил Григорьевич",
        "first_name": "Вечерский",
        "last_name": "Михаил",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1904",
        "death": "19.12.1937",
        "bio": "Родился в 1904 году в городе Карс, Турция. Русский. Начальник отдела литерных производств Главкраски Наркомата тяжелой промышленностии СССР. Член ВКП(б). Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 30/32, кв. 95. Арестован 26 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской вредительской организации» 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Вечерский_Михаил.jpg",
        "title": ""
    },
    {
        "id": 992,
        "name": "Вешняков Николай Семенович",
        "first_name": "Вешняков",
        "last_name": "Николай",
        "father_name": "Семенович",
        "name_alter": "",
        "birthday": "1908",
        "death": "27.07.1941",
        "bio": "Родился в 1908 году в деревне Антушино Пошехонского уезда Ярославской губернии. Русский. Начальник производственного отдела треста «Трансшпалопропитка» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 14, комн. 3. Арестован 4 сентября 1940 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 6 июня 1957 года.",
        "img": "Вешняков_Николай.jpg",
        "title": ""
    },
    {
        "id": 993,
        "name": "Вздыхалкин Николай Захарович",
        "first_name": "Вздыхалкин",
        "last_name": "Николай",
        "father_name": "Захарович",
        "name_alter": "",
        "birthday": "1914",
        "death": "30.07.1941",
        "bio": "Родился в 1914 году в селе Дурное Пронского района Рязанской области. Русский. Чеканщик шахты № 15-16 Метростроя. Беспартийный. Жил в Московской области по адресу: станция Лось Ярославской железной дороги, городок Метростроя, д. 101, комн. 81. Арестован 10 июля 1941 года. Осужден 21 июля 1941 года военным трибуналом Московской Окружной железной дороги по обвинению в «контрреволюционной агитации». Расстрелян 30 июля 1941 года. Реабилитирован в августе 1991 года Прокуратурой города Москвы.",
        "img": "",
        "title": ""
    },
    {
        "id": 994,
        "name": "Вигант Карл Петрович",
        "first_name": "Вигант",
        "last_name": "Карл",
        "father_name": "Петрович",
        "name_alter": "Виганд Карл Петрович",
        "birthday": "",
        "death": "26.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 26 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 995,
        "name": "Вижницер Герман Литманович",
        "first_name": "Вижницер",
        "last_name": "Герман",
        "father_name": "Литманович",
        "name_alter": "",
        "birthday": "1901",
        "death": "09.05.1938",
        "bio": "Родился в 1901 году в городе Черновицы. Еврей. Экономист заготконторы «Москомпромснаб». Член ВКП(б). Жил в Москве по адресу: Зубовский бул., д. 18, кв. 6а. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке терактов» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 996,
        "name": "Виксне Павел Иванович",
        "first_name": "Виксне",
        "last_name": "Павел",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "",
        "death": "08.02.1938",
        "bio": "Расстрелян 8 февраля 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 997,
        "name": "Виксне Павел Яковлевич",
        "first_name": "Виксне",
        "last_name": "Павел",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1894",
        "death": "15.02.1938",
        "bio": "Родился в 1894 году в усадьбе Кална-Дзени Фридрихштадтского уезда Курляндской губернии. Латыш. Заведующий учебной частью историко-партийного института красной профессуры. Член ВКП(б). Жил в Москве по адресу: Большой Гнездниковский пер., д. 10, кв. 805. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 998,
        "name": "Викснин Борис Рудольфович",
        "first_name": "Викснин",
        "last_name": "Борис",
        "father_name": "Рудольфович",
        "name_alter": "",
        "birthday": "",
        "death": "02.04.1938",
        "bio": "Расстрелян 2 апреля 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 999,
        "name": "Викторов Михаил Владимирович",
        "first_name": "Викторов",
        "last_name": "Михаил",
        "father_name": "Владимирович",
        "name_alter": "",
        "birthday": "1892",
        "death": "01.08.1938",
        "bio": "Родился в 1892 году в городе Ярославль. Русский. Начальник Морских сил РККА, флагман флота 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 391. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 1 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "Викторов_Михаил.jpg",
        "title": ""
    },
    {
        "id": 1000,
        "name": "Вилнис Фрицис Индрикович",
        "first_name": "Вилнис",
        "last_name": "Фрицис",
        "father_name": "Индрикович",
        "name_alter": "",
        "birthday": "",
        "death": "16.10.1941",
        "bio": "Расстрелян 16 октября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1001,
        "name": "Вильде Яков Иванович",
        "first_name": "Вильде",
        "last_name": "Яков",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1892",
        "death": "19.02.1938",
        "bio": "Родился в 1892 году в Курляндской губернии. Латыш. Старший инспектор при заместителе наркома водного транспорта. Член ВКП(б). Жил в Москве по адресу: Старопименовский пер., д. 13, кв. 2. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1957 года.",
        "img": "Вильде_Яков.jpg",
        "title": ""
    },
    {
        "id": 1002,
        "name": "Вильдонов Сергей Антонович",
        "first_name": "Вильдонов",
        "last_name": "Сергей",
        "father_name": "Антонович",
        "name_alter": "",
        "birthday": "1902",
        "death": "03.10.1938",
        "bio": "Родился в 1902 году в городе Бобруйск. Русский. Начальник административного отдела «Грампласттреста». Беспартийный. Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 93. Арестован 25 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.",
        "img": "Вильдонов_Сергей.jpg",
        "title": ""
    },
    {
        "id": 1003,
        "name": "Вилькицский Болеслав Иванович",
        "first_name": "Вилькицский",
        "last_name": "Болеслав",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1897",
        "death": "03.10.1938",
        "bio": "Родился в 1897 году в Минске. Поляк. Помощник командира отдельного танкового батальона ОМСДОН НКВД СССР, капитан. Член ВКП(б). Жил в Москве по адресу: Большой Сергиевский пер., д. 9, кв. 58. Арестован 17 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1004,
        "name": "Вильмут Фриц Мартинович",
        "first_name": "Вильмут",
        "last_name": "Фриц",
        "father_name": "Мартинович",
        "name_alter": "",
        "birthday": "1897",
        "death": "26.08.1938",
        "bio": "Родился в 1897 году в городе Виндава Курляндской губернии. Латыш. Начальник финансового отдела Управления противовоздушной обороны РККА, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Большой Балканский пер., д. 13, кв. 57. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.",
        "img": "Вильмут_Фриц.jpg",
        "title": ""
    },
    {
        "id": 1005,
        "name": "Вильнер Альберт Эрнстович",
        "first_name": "Вильнер",
        "last_name": "Альберт",
        "father_name": "Эрнстович",
        "name_alter": "",
        "birthday": "1893",
        "death": "30.12.1937",
        "bio": "Родился в 1893 году в городе Оппельн, Германия. Немец. Член Коммунистической партии Германии с 1929 года. Арестован 31 июля 1937 года. Осужден ВКВС СССР 30 декабря 1937 года. Расстрелян в тот же день.",
        "img": "",
        "title": ""
    },
    {
        "id": 1006,
        "name": "Вильнит Иван Андреевич",
        "first_name": "Вильнит",
        "last_name": "Иван",
        "father_name": "Андреевич",
        "name_alter": "",
        "birthday": "1895",
        "death": "08.01.1938",
        "bio": "Родился в 1895 году в Венденском уезде Лифляндской губернии. Латыш. Начальник совхозного участка Всесоюзной сельскохозяйственной выставки. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 9, кв. 5. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1007,
        "name": "Вильц Август Карлович",
        "first_name": "Вильц",
        "last_name": "Август",
        "father_name": "Карлович",
        "name_alter": "",
        "birthday": "",
        "death": "28.11.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 28 ноября 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1008,
        "name": "Винавер Владимир Николаевич",
        "first_name": "Винавер",
        "last_name": "Владимир",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "1897",
        "death": "27.07.1941",
        "bio": "Родился в 1897 году в городе Ровно. Еврей. Начальник производственно-распорядительного отдела Главсеврыбпрома Наркомата рыбной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 37. Арестован 10 ноября 1939 года. Осужден 9 июля 1941 года ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован 3 октября 1956 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 1009,
        "name": "Виноградов Александр Константинович",
        "first_name": "Виноградов",
        "last_name": "Александр",
        "father_name": "Константинович",
        "name_alter": "",
        "birthday": "1876",
        "death": "21.04.1938",
        "bio": "Родился в 1876 году в селе Бутыринское Ишимского района Челябинской области. Русский. Врач артели «Технохимик». Беспартийный. Жил в Москве по адресу: Машков пер., д. 15/37, кв. 88. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 мая 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1010,
        "name": "Виноградов Борис Дмитриевич",
        "first_name": "Виноградов",
        "last_name": "Борис",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1903",
        "death": "28.08.1938",
        "bio": "Родился в 1903 году в Калуге. Русский. Первый советник Полпредства СССР в Варшаве. Член ВКП(б). Жил в Москве по адресу: гостиница «Москва», комн. 925. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1011,
        "name": "Виноградов Василий Ильич",
        "first_name": "Виноградов",
        "last_name": "Василий",
        "father_name": "Ильич",
        "name_alter": "",
        "birthday": "1902",
        "death": "22.08.1938",
        "bio": "Родился в 1902 году в деревне Танешкино Княжесельской волости Холмского уезда Псковской губернии. Русский. Начальник отдела Управления противовоздушной обороны РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Шмидтовский пр-д, 9–14–25. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.",
        "img": "Виноградов_Василий.jpg",
        "title": ""
    },
    {
        "id": 1012,
        "name": "Виноградов Иван Герасимович",
        "first_name": "Виноградов",
        "last_name": "Иван",
        "father_name": "Герасимович",
        "name_alter": "",
        "birthday": "1897",
        "death": "27.09.1938",
        "bio": "Родился в 1897 году в деревне Степурино Новоторжского района Калининской области. Русский. Шофер автобазы Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Лесная, д. 43, кв. 19. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Виноградов_Иван.jpg",
        "title": ""
    },
    {
        "id": 1013,
        "name": "Виноградов Николай Александрович",
        "first_name": "Виноградов",
        "last_name": "Николай",
        "father_name": "Александрович",
        "name_alter": "",
        "birthday": "1892",
        "death": "03.10.1938",
        "bio": "Родился в 1892 году в городе Коломна Московской области. Русский. Старший лесничий Подмосковного опытного лесхоза. Беспартийный. Жил в Москве по адресу: ул. Новослободская, д. 52, кв. 44. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации правых и во вредительской деятельности в Управлении лесоохраны» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1014,
        "name": "Виноградов Яков Робертович",
        "first_name": "Виноградов",
        "last_name": "Яков",
        "father_name": "Робертович",
        "name_alter": "",
        "birthday": "",
        "death": "09.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 9 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1015,
        "name": "Виноградский Михаил Исаевич",
        "first_name": "Виноградский",
        "last_name": "Михаил",
        "father_name": "Исаевич",
        "name_alter": "",
        "birthday": "1894",
        "death": "03.10.1938",
        "bio": "Родился в 1894 году в местечке Новоукраинка Одесской области. Еврей. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: 1-й Самотечный пер., д. 15, кв. 15. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «активном участии в антисоветской террористической меньшевистско-эсеровской организации в коллегии защитников» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1016,
        "name": "Виноградский Николай Павлович",
        "first_name": "Виноградский",
        "last_name": "Николай",
        "father_name": "Павлович",
        "name_alter": "",
        "birthday": "1900",
        "death": "29.08.1938",
        "bio": "Родился в 1900 году в селе Рождество Ельнинского района Западной области. Русский. Начальник управления начальной школы Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. К. Маркса, д. 22, кв. 67. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 марта 1956 года.",
        "img": "Виноградский_Николай.jpg",
        "title": ""
    },
    {
        "id": 1017,
        "name": "Винокуров Владимир Сергеевич",
        "first_name": "Винокуров",
        "last_name": "Владимир",
        "father_name": "Сергеевич",
        "name_alter": "",
        "birthday": "",
        "death": "22.08.1938",
        "bio": "Родился в 1899 году в городе Плавск Московской области. Русский. Начальник полтиотдела Амурской краснознаменной военной флотилии, дивизионный комиссар. Член ВКП(б). Проживал в Хабаровске по адресу: база АКВФ, ул. Ленинская, Дом командования. Арестован 11 июня 1937 года. Приговорен ВКВС СССР 22 августа 1938 года по обвинению в участии в «военном заговоре», расстрелян в тот же день. Реабилитирован 12 октября 1957 года.",
        "img": "Винокуров_Владимир.jpg",
        "title": ""
    },
    {
        "id": 1018,
        "name": "Винокуров Константин Алексеевич",
        "first_name": "Винокуров",
        "last_name": "Константин",
        "father_name": "Алексеевич",
        "name_alter": "",
        "birthday": "1898",
        "death": "09.05.1938",
        "bio": "Родился в 1898 году в городе Ревель. Русский. Директор Московского почтамта. Член ВКП(б) (в 1918 году – член партии левых эсеров). Жил в Москве по адресу: ул. Кирова, д. 26б, кв. 3. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1019,
        "name": "Винтерс Яков Яковлевич",
        "first_name": "Винтерс",
        "last_name": "Яков",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "",
        "death": "14.07.1941",
        "bio": "Расстрелян 14 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1020,
        "name": "Винтин Петр Карлович",
        "first_name": "Винтин",
        "last_name": "Петр",
        "father_name": "Карлович",
        "name_alter": "",
        "birthday": "1893",
        "death": "15.09.1938",
        "bio": "Родился в 1893 году в Вольмарском уезде Лифляндской губернии. Латыш. Заведующий редакцией иностранных классиков Гослитиздата. Член ВКП(б). Жил в Москве по адресу: Страстной бул., д. 9, кв. 2. Арестован 8 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 мая 1956 года.",
        "img": "Винтин_Петр.jpg",
        "title": ""
    },
    {
        "id": 1021,
        "name": "Винцер-Вайцнер-Марцеллиш Иосиф-Самуил Генрихович",
        "first_name": "Винцер-Вайцнер-Марцеллиш",
        "last_name": "Иосиф-Самуил",
        "father_name": "Генрихович",
        "name_alter": "",
        "birthday": "1886",
        "death": "28.08.1938",
        "bio": "Родился в 1886 году в городе Петроков, Польша. Еврей. Уполномоченный Торгпредства СССР в Испании. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 16. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1956 года.",
        "img": "Винцер-Вайцнер-Марцеллиш_Иосиф-Самуил.jpg",
        "title": ""
    },
    {
        "id": 1022,
        "name": "Виртанен Нило Карлович",
        "first_name": "Виртанен",
        "last_name": "Нило",
        "father_name": "Карлович",
        "name_alter": "",
        "birthday": "1892",
        "death": "15.03.1938",
        "bio": "Родился в 1892 году в городе Бьернеборг, Финляндия. Финн. Сотрудник отдела связи ИККИ. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 204. Арестован 6 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1988 года Пленумом Верховного Суда СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 1023,
        "name": "Висковский Юрий Николаевич",
        "first_name": "Висковский",
        "last_name": "Юрий",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "1894",
        "death": "14.06.1938",
        "bio": "Родился в 1894 году в Москве. Русский. Cекретарь факультета Московского института связи. Беспартийный. Жил в Москве по адресу: Фурманова пер., д. 6, кв. 3. Арестован 13 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.",
        "img": "Висковский_Юрий.jpg",
        "title": ""
    },
    {
        "id": 1024,
        "name": "Висконти Марио Антонович",
        "first_name": "Висконти",
        "last_name": "Марио",
        "father_name": "Антонович",
        "name_alter": "Аллегрецца Франческо Юсефович",
        "birthday": "1898",
        "death": "14.03.1938",
        "bio": "Родился в 1898 году в Италии: коммуна Коринальдо провинции Анкона. Итальянец. Заведующий регистратурой «Сельхозаэрофотосъемки» Наркомата земледелия СССР. Исключен из ВКП(б) в ноябре 1937 года (бывший член Социалистической партии Италии, Коммунистической партии Италии). Жил в Москве по адресу: ул. Горького, д. 73, кв. 2. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1025,
        "name": "Витвицкий Леонид Леонидович",
        "first_name": "Витвицкий",
        "last_name": "Леонид",
        "father_name": "Леонидович",
        "name_alter": "",
        "birthday": "1910",
        "death": "15.09.1938",
        "bio": "Родился в 1910 году в Иркутске. Русский. Преподаватель Тобольского рыбного техникума. Беспартийный. Жил в Астрахани по адресу: наб. 1 Мая, д. 45. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1026,
        "name": "Виткин Эмиль Исаакович",
        "first_name": "Виткин",
        "last_name": "Эмиль",
        "father_name": "Исаакович",
        "name_alter": "",
        "birthday": "1900",
        "death": "09.12.1937",
        "bio": "Родился в 1900 году в городе Днепропетровск. Еврей. Исключен из ВКП(б) в связи с арестом. Начальник дорсанотдела Омской железной дороги. Жил в Омске. Арестован 13 октября 1937 года. Осужден ВКВС СССР по статьям 58-1 \"а\", 58-7-8-9-10-11 УК РСФСР 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 15 декабря 1956 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 1027,
        "name": "Витковский Михаил Данилович",
        "first_name": "Витковский",
        "last_name": "Михаил",
        "father_name": "Данилович",
        "name_alter": "",
        "birthday": "1897",
        "death": "09.05.1938",
        "bio": "Родился в 1897 году в деревне Прудище Заславской волости Минской губернии. Белорус. Начальник отдела УНКВД по Дальневосточному краю. Член ВКП(б). Жил в Хабаровске по адресу: ул. Волочаевская, д. 100. Арестован 3 июня 1937 года. Осужден в особом порядке по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован в декабре 1988 года военным трибуналом Дальневосточного военного округа.",
        "img": "",
        "title": ""
    },
    {
        "id": 1028,
        "name": "Витковский Павел Петрович",
        "first_name": "Витковский",
        "last_name": "Павел",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1897",
        "death": "28.08.1938",
        "bio": "Родился в 1897 году в Риге. Немец. Помощник начальника Управления обозно-вещевого снабжения РККА, бригинтендант. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 29, кв. 11. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "Витковский_Павел.jpg",
        "title": ""
    },
    {
        "id": 1029,
        "name": "Витман Пантелеймон Карлович",
        "first_name": "Витман",
        "last_name": "Пантелеймон",
        "father_name": "Карлович",
        "name_alter": "",
        "birthday": "1880",
        "death": "14.06.1938",
        "bio": "Родился в 1880 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Преподаватель французского языка. Беспартийный. Жил в Одессе по адресу: ул. Коминтерна, д. 20, кв. 2. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1992 года.",
        "img": "Витман_Пантелеймон.jpg",
        "title": ""
    },
    {
        "id": 1030,
        "name": "Витол Вильгельм Иоганович",
        "first_name": "Витол",
        "last_name": "Вильгельм",
        "father_name": "Иоганович",
        "name_alter": "",
        "birthday": "1905",
        "death": "15.09.1938",
        "bio": "Родился в 1905 году в Москве. Латыш. Инженер по автотранспорту технического отдела Наркомата лесной промышленности СССР. Беспартийный. Жил в Московской области по адресу: ст. Химки Октябрьской железной дороги, Кооперативный пер., д. 6. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1992 года.",
        "img": "Витол_Вильгельм.jpg",
        "title": ""
    },
    {
        "id": 1031,
        "name": "Витол Жан Янович",
        "first_name": "Витол",
        "last_name": "Жан",
        "father_name": "Янович",
        "name_alter": "",
        "birthday": "",
        "death": "10.03.1938",
        "bio": "Осужден ВКВС СССР. Расстрелян 10 марта 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1032,
        "name": "Витолин Алексей Мартынович",
        "first_name": "Витолин",
        "last_name": "Алексей",
        "father_name": "Мартынович",
        "name_alter": "",
        "birthday": "1893",
        "death": "01.09.1938",
        "bio": "Родился в 1893 году в Риге. Латыш. Сотрудник Разведывательного управления РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Большая Колхозная пл., д. 16/18, кв. 39. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1033,
        "name": "Витолин Андрей Андреевич",
        "first_name": "Витолин",
        "last_name": "Андрей",
        "father_name": "Андреевич",
        "name_alter": "",
        "birthday": "1894",
        "death": "27.04.1938",
        "bio": "Родился в 1894 году в имении Маррен Планеценской волости Гольдингенского уезда Курляндской губернии. Латыш. Председатель комиссии и начальник экспедиции по испытанию сеноуборочных машин при Наркомате зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Брестская, д. 29, кв. 7. Арестован 1 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.",
        "img": "Витолин_Андрей.jpg",
        "title": ""
    },
    {
        "id": 1034,
        "name": "Витолин Петр Янович",
        "first_name": "Витолин",
        "last_name": "Петр",
        "father_name": "Янович",
        "name_alter": "",
        "birthday": "1892",
        "death": "10.02.1938",
        "bio": "Родился в 1892 году в Эллернской волости Курляндской губернии. Латыш. Начальник Управления плодоводства Московской области. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 17, кв. 15. Арестован 19 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1035,
        "name": "Витолин Ян Янович",
        "first_name": "Витолин",
        "last_name": "Ян",
        "father_name": "Янович",
        "name_alter": "Орлов Иван Иванович",
        "birthday": "1902",
        "death": "14.04.1939",
        "bio": "Родился в 1902 году в городе Рига. Латыш. Находился в резерве отдела кадров НКВД СССР, капитан госбезопасности. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 3, кв. 48. Арестован 11 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 6 июня 1957 года.",
        "img": "Витолин_Ян.jpg",
        "title": ""
    },
    {
        "id": 1036,
        "name": "Витолина Александра Мартыновна",
        "first_name": "Витолина",
        "last_name": "Александра",
        "father_name": "Мартыновна",
        "name_alter": "",
        "birthday": "",
        "death": "08.02.1938",
        "bio": "Осуждена ВКВС СССР. Расстрелян 8 февраля 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1037,
        "name": "Витолс Алгерд Эдуардович",
        "first_name": "Витолс",
        "last_name": "Алгерд",
        "father_name": "Эдуардович",
        "name_alter": "",
        "birthday": "",
        "death": "16.10.1941",
        "bio": "Расстрелян 16 октября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1038,
        "name": "Витсут Карл Михайлович",
        "first_name": "Витсут",
        "last_name": "Карл",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "1895",
        "death": "16.06.1938",
        "bio": "Родился в 1895 году в деревне Каппель Везенбергского уезда Эстляндской губернии. Эстонец. Заместитель начальника Северного центрального управления морского транспорта Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Татарская, д. 9, кв. 7. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 августа 1957 года.",
        "img": "Витсут_Карл.jpg",
        "title": ""
    },
    {
        "id": 1039,
        "name": "Витязев-Седенко Ферапонт Иванович",
        "first_name": "Витязев-Седенко",
        "last_name": "Ферапонт",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1886",
        "death": "14.06.1938",
        "bio": "Родился в 1886 году в городе Аккерман. Русский. Литературный работник. Беспартийный. Жил в Москве по адресу: ул. Белинского, д. 5, кв. 1. Арестован 2 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.",
        "img": "Витязев-Седенко_Ферапонт.jpg",
        "title": ""
    },
    {
        "id": 1040,
        "name": "Вихирев Николай Всеволодович",
        "first_name": "Вихирев",
        "last_name": "Николай",
        "father_name": "Всеволодович",
        "name_alter": "",
        "birthday": "1897",
        "death": "20.01.1938",
        "bio": "Родился в 1897 году в городе Брянск. Русский. Заведующий Учпедгизом. Член ВКП(б). Жил в Москве по адресу: Мансуровский пер., д. 6, кв. 31. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "Вихирев_Николай.jpg",
        "title": ""
    },
    {
        "id": 1041,
        "name": "Вишниовский Леонард Нарцисович",
        "first_name": "Вишниовский",
        "last_name": "Леонард",
        "father_name": "Нарцисович",
        "name_alter": "",
        "birthday": "",
        "death": "09.12.1937",
        "bio": "Расстрелян 9 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1042,
        "name": "Вишняк Вера Иосифовна",
        "first_name": "Вишняк",
        "last_name": "Вера",
        "father_name": "Иосифовна",
        "name_alter": "",
        "birthday": "1885",
        "death": "26.04.1938",
        "bio": "Родилась в 1885 году в Санкт-Петербурге (в следственном деле – Ленинграде). Еврейка. Консультант районного отдела охраны детства в городе Москва. Беспартийная. Жила в Москве по адресу: Покровский бул., д. 14/5, кв. 29. Арестована 28 февраля 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже 26 апреля 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР 6 июня 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1043,
        "name": "Вишняк Самуил Исидорович",
        "first_name": "Вишняк",
        "last_name": "Самуил",
        "father_name": "Исидорович",
        "name_alter": "",
        "birthday": "1878",
        "death": "26.04.1938",
        "bio": "Родился в 1878 году в Витебске. Еврей. Главный инженер строительства Кемеровской ГРЭС. Беспартийный. Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 29. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1957 года.",
        "img": "Вишняк_Самуил.jpg",
        "title": ""
    },
    {
        "id": 1044,
        "name": "Вишняков Иосиф Яковлевич",
        "first_name": "Вишняков",
        "last_name": "Иосиф",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1900",
        "death": "28.08.1938",
        "bio": "Родился в 1900 году в городе Ленкорань. Русский. Сотрудник ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 65. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в мае 1991 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1045,
        "name": "Виштак Владимир Ипполитович",
        "first_name": "Виштак",
        "last_name": "Владимир",
        "father_name": "Ипполитович",
        "name_alter": "",
        "birthday": "1908",
        "death": "04.01.1938",
        "bio": "Родился в 1908 году на станции Имянько КВЖД. Счетный работник 13-й дистанции пути ж/д. им. Дзержинского. Жил в городе Ливны Орловской области. Арестован в 1937 году. Расстрелян 4 января 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1046,
        "name": "Владимиров Александр Яковлевич",
        "first_name": "Владимиров",
        "last_name": "Александр",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1893",
        "death": "07.05.1938",
        "bio": "Родился в 1893 году в деревне Варламов-Ногинск Владимирского района Ивановской области. Русский. Начальник медико-санитарного управления Красного Креста и Красного Полумесяца. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 51, кв. 46. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.",
        "img": "Владимиров_Александр.jpg",
        "title": ""
    },
    {
        "id": 1047,
        "name": "Владимиров Василий Владимирович",
        "first_name": "Владимиров",
        "last_name": "Василий",
        "father_name": "Владимирович",
        "name_alter": "",
        "birthday": "1893",
        "death": "27.07.1941",
        "bio": "Родился в 1893 году в деревне Уда Вяземского района Смоленской области. Русский. Руководитель группы отдела снабжения Главрадиопрома. Член ВКП(б). Жил в Москве по адресу: Дегтярный пер., д. 6, кв. 17. Арестован 23 марта 1941 года. Осужден 8 июля 1941 ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1048,
        "name": "Владимиров Василий Матвеевич",
        "first_name": "Владимиров",
        "last_name": "Василий",
        "father_name": "Матвеевич",
        "name_alter": "",
        "birthday": "",
        "death": "09.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 9 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1049,
        "name": "Владимиров Максим Андреевич",
        "first_name": "Владимиров",
        "last_name": "Максим",
        "father_name": "Андреевич",
        "name_alter": "",
        "birthday": "1891",
        "death": "14.06.1938",
        "bio": "Родился в 1891 году в городе Калинкино Гжатского района Западной области. Русский. Начальник отдела Центральной выставки противовоздушной обороны, полковой комиссар запаса. Член ВКП(б). Жил в Москве по адресу: Большой Балканский пер., д. 13, кв. 184. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "Владимиров_Максим.jpg",
        "title": ""
    },
    {
        "id": 1050,
        "name": "Владимиров Михаил Петрович",
        "first_name": "Владимиров",
        "last_name": "Михаил",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1880",
        "death": "07.05.1938",
        "bio": "Родился в 1880 году в селе Белавка Воротынского района Горьковской области. Русский. Начальник сектора абразивов Главстанкоинструмента Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Коминтерна, д. 4/7, кв. 5. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской контрреволюционной организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1051,
        "name": "Владимиров Михаил Яковлевич",
        "first_name": "Владимиров",
        "last_name": "Михаил",
        "father_name": "Яковлевич",
        "name_alter": "Сафьянник Хоня Хайкелевич",
        "birthday": "1897",
        "death": "22.08.1938",
        "bio": "Родился в 1897 году в городе Бобруйск. Еврей. Управляющий Московской конторой Главтрубостали Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 102. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.",
        "img": "Владимиров_Михаил.jpg",
        "title": ""
    },
    {
        "id": 1052,
        "name": "Владиславский-Крекшин Николай Леонидович",
        "first_name": "Владиславский-Крекшин",
        "last_name": "Николай",
        "father_name": "Леонидович",
        "name_alter": "",
        "birthday": "",
        "death": "26.08.1938",
        "bio": "Родился в 1874 году во Владимире. Русский. Сотрудник научного отдела Центрального архива Красной Армии, полковник. Жил в Москве по адресу: Вспольный пер., д. 17, кв. 10. Беспартийный. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.",
        "img": "Владиславский-Крекшин_Николай.jpg",
        "title": ""
    },
    {
        "id": 1053,
        "name": "Власов Алексей Дмитриевич",
        "first_name": "Власов",
        "last_name": "Алексей",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1896",
        "death": "08.04.1938",
        "bio": "Родился в 1896 году в городе Покров Московской области. Русский. Старший инженер по химической промышленности отдела обороны Госплана СССР. Беспартийный. Жил в Москве по адресу: Невольный пер., д. 3, кв. 4. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической и диверсионно-вредительской организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 апреля 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1054,
        "name": "Власов Владимир Васильевич",
        "first_name": "Власов",
        "last_name": "Владимир",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1889",
        "death": "08.02.1938",
        "bio": "Родился в 1889 году в Саратове. Русский. Главный инженер Центрального экспериментального завода «Главхимпластмасса» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Сивцев Вражек пер., д. 4, кв. 6. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в апреле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1055,
        "name": "Власов Денис Петрович",
        "first_name": "Власов",
        "last_name": "Денис",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1887",
        "death": "20.09.1938",
        "bio": "Родился в 1887 году в деревне Аргаш Инзенского района Куйбышевской области. Русский. Начальник 2-й дистанции пути Ленинской железной дороги. Член ВКП(б). Жил в Московской области по адресу: поселок Раменское, д. 31. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1056,
        "name": "Власов Иван Васильевич",
        "first_name": "Власов",
        "last_name": "Иван",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1894",
        "death": "25.01.1938",
        "bio": "Родился в 1894 году в селе Токорово Рязанской области. Управляющий трестом «Востокуголь». Член ВКП(б). Жил в Иркутской области на станции Черемхово Восточно-Сибирскойжелезной дороги. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "Власов_Иван.jpg",
        "title": ""
    },
    {
        "id": 1057,
        "name": "Власов Иван Дмитриевич",
        "first_name": "Власов",
        "last_name": "Иван",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "",
        "death": "09.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 9 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1058,
        "name": "Власов Максим Матвеевич",
        "first_name": "Власов",
        "last_name": "Максим",
        "father_name": "Матвеевич",
        "name_alter": "",
        "birthday": "1888",
        "death": "15.09.1938",
        "bio": "Родился в 1888 году в Иваново. Русский. Заместитель председателя ревизионной комиссии Центросоюза. Член ВКП(б). Жил в Москве по адресу: Николощеповский пер., д. 4/20, кв. 22. Арестован 2 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "Власов_Максим.jpg",
        "title": ""
    },
    {
        "id": 1059,
        "name": "Власов-Блюмкин Александр Григорьевич",
        "first_name": "Власов-Блюмкин",
        "last_name": "Александр",
        "father_name": "Григорьевич",
        "name_alter": "",
        "birthday": "1890",
        "death": "17.09.1938",
        "bio": "Родился в 1890 году в Одессе. Еврей. Заведующий социально-правовым кабинетом при Москворецком роддоме. Беспартийный. Жил в Москве по адресу: ул. Марксова, д. 13, кв. 12. Арестован 18 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1060,
        "name": "Власьевский Николай Иванович",
        "first_name": "Власьевский",
        "last_name": "Николай",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1868",
        "death": "03.10.1938",
        "bio": "Родился в 1868 году в Костроме. Русский. Старший инспектор и консультант Центрального научного контрольного института, врач-микробиолог. Беспартийный. Жил в Москве по адресу: ул. Пушкинская, д. 4/2, кв. 27. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1061,
        "name": "Влодарчик Вацлав Матвеевич",
        "first_name": "Влодарчик",
        "last_name": "Вацлав",
        "father_name": "Матвеевич",
        "name_alter": "Володарчик Вацлав Казимирович",
        "birthday": "1887",
        "death": "15.02.1938",
        "bio": "Родился в 1887 году в Варшаве. Поляк. Старший инженер конторы «Электросвязьтрансцус» Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. 2-я Мещанская, д. 4, кв. 36. Арестован 14 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в июле 1991 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1062,
        "name": "Вовси Мирон Соломонович",
        "first_name": "Вовси",
        "last_name": "Мирон",
        "father_name": "Соломонович",
        "name_alter": "",
        "birthday": "1895",
        "death": "27.07.1941",
        "bio": "Родился в 1895 году в городе Ковель Волынской губернии. Еврей. Начальник механического цеха Мытищинского вагонного завода. Беспартийный. Жил в Москве по адресу: Матросская пл., д. 19, кв. 90. Арестован 6 ноября 1939 года. Осужден 6 июля 1941 года ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной группе». Расстрелян 27 июля 1941 года. Реабилитирован в июле 1993 года Главной военной прокуратурой РФ.",
        "img": "",
        "title": ""
    },
    {
        "id": 1063,
        "name": "Вовсы Григорий Петрович",
        "first_name": "Вовсы",
        "last_name": "Григорий",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1899",
        "death": "10.05.1938",
        "bio": "Родился в 1899 году в местечке Барановичи Минской области. Еврей. Ответственный редактор газеты «Кино». Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 61. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1064,
        "name": "Водаков Израиль Соломонович",
        "first_name": "Водаков",
        "last_name": "Израиль",
        "father_name": "Соломонович",
        "name_alter": "",
        "birthday": "",
        "death": "09.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 9 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1065,
        "name": "Водопьянов Василий Федорович",
        "first_name": "Водопьянов",
        "last_name": "Василий",
        "father_name": "Федорович",
        "name_alter": "",
        "birthday": "",
        "death": "28.11.1937",
        "bio": "Родился в 1889 году. Русский.  Комбриг. Командир 3 железнодорожной бригады УПВО НКВД БССР. Член ВКП(б) c 1920 года. Арестован 25 июля 1937 года. Осужден ВКВС СССР 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован 3 марта 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1066,
        "name": "Воевудский Сильвестр Ксаверьевич",
        "first_name": "Воевудский",
        "last_name": "Сильвестр",
        "father_name": "Ксаверьевич",
        "name_alter": "",
        "birthday": "1892",
        "death": "25.04.1938",
        "bio": "Родился в 1892 году в городе Псков. Поляк. Член Коммунистической партии Польши. С 1933 года содержался в Ярославском политизоляторе. Арестован 22 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1067,
        "name": "Вознесенский Александр Николаевич",
        "first_name": "Вознесенский",
        "last_name": "Александр",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "",
        "death": "03.10.1938",
        "bio": "Расстрелян 3 октября 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1068,
        "name": "Войтасик Адам Янович",
        "first_name": "Войтасик",
        "last_name": "Адам",
        "father_name": "Янович",
        "name_alter": "",
        "birthday": "",
        "death": "10.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 10 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1069,
        "name": "Войткевич Амвросий Казимирович",
        "first_name": "Войткевич",
        "last_name": "Амвросий",
        "father_name": "Казимирович",
        "name_alter": "",
        "birthday": "",
        "death": "28.12.1937",
        "bio": "Расстрелян 28 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1070,
        "name": "Войтович Анатолий Федорович",
        "first_name": "Войтович",
        "last_name": "Анатолий",
        "father_name": "Федорович",
        "name_alter": "",
        "birthday": "1896",
        "death": "21.04.1938",
        "bio": "Родился в 1896 году в Полоцке. Русский. Преподаватель русского языка Московского межотраслевого института хозяйственников. Беспартийный. Жил в Москве по адресу: Уланский пер., д. 21, кв. 1. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в феврале 1992 года.",
        "img": "Войтович_Анатолий.jpg",
        "title": ""
    },
    {
        "id": 1071,
        "name": "Войцекян Алексей Иванович",
        "first_name": "Войцекян",
        "last_name": "Алексей",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1896",
        "death": "20.09.1938",
        "bio": "Родился в 1896 году в Риге. Поляк. Без определенных занятий. Член ВКП(б). Жил в Московской области по адресу: ст. Раменское Ленинской железной дороги, поселок Красный Октябрь, д. 43, кв. 27. Арестован 2 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации, подготавливавшей диверсии и теракты» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1072,
        "name": "Войшель Владислав Викентьевич",
        "first_name": "Войшель",
        "last_name": "Владислав",
        "father_name": "Викентьевич",
        "name_alter": "",
        "birthday": "1897",
        "death": "08.04.1938",
        "bio": "Родился в 1897 году в местечке Крынки Гродненской губернияи. Белорус. Учитель Запрудненской средней школы Талдомского района Московской области. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 3, кв. 4. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.",
        "img": "Войшель_Владислав.jpg",
        "title": ""
    },
    {
        "id": 1073,
        "name": "Волдинер Иозеф Савельевич",
        "first_name": "Волдинер",
        "last_name": "Иозеф",
        "father_name": "Савельевич",
        "name_alter": "",
        "birthday": "1898",
        "death": "08.02.1938",
        "bio": "Родился в 1898 году в городе Верхнеднепровск. Еврей. Начальник планово-финансового сектора «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Герцена, д. 25/4, кв. 61. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в декабре 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1074,
        "name": "Волин-Колбаса Михаил Ильич",
        "first_name": "Волин-Колбаса",
        "last_name": "Михаил",
        "father_name": "Ильич",
        "name_alter": "",
        "birthday": "1898",
        "death": "25.04.1938",
        "bio": "Родился в 1898 году в городе Красный Луч. Украинец. Начальник Главнемета Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 27, кв. 24. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.",
        "img": "Волин-Колбаса_Михаил.jpg",
        "title": ""
    },
    {
        "id": 1075,
        "name": "Волк Яков Ильич",
        "first_name": "Волк",
        "last_name": "Яков",
        "father_name": "Ильич",
        "name_alter": "",
        "birthday": "1896",
        "death": "03.11.1937",
        "bio": "Родился в 1896 году в местечке Бобр Белорусской ССР. Еврей. Референт Восточного секретариата ИККИ. Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 11, кв. 10. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской террористической организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1076,
        "name": "Волканович Игорь Дмитриевич",
        "first_name": "Волканович",
        "last_name": "Игорь",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1916",
        "death": "27.07.1941",
        "bio": "Родился в 1916 году в городе Овруч Житомирской области. Русский. Студент Львовского университета. Беспартийный. Жил в городе Львов по адресу: ул. Воеводина, д. 26. Арестован 9 августа 1940 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 27 июля 1941 года. Реабилитирован в феврале 1993 года Главной военной прокуратурой РФ.",
        "img": "",
        "title": ""
    },
    {
        "id": 1077,
        "name": "Волков Александр Александрович",
        "first_name": "Волков",
        "last_name": "Александр",
        "father_name": "Александрович",
        "name_alter": "",
        "birthday": "1898",
        "death": "16.10.1941",
        "bio": "Родился в 1898 году в селе Маслово Можайского уезда Московской губернии. Русский. В коммунистической партии с 1920 года. Начальник УНКВД Полтавской области, майор государственной безопасности. Арестован 8 марта 1939 года. Осужден ВКВС СССР по статьям 58-1 \"а\", 58-7, 58-11 УК РСФСР 20 июля 1941 года. Расстрелян 16 октября 1941 года. Не реабилитирован.",
        "img": "",
        "title": ""
    },
    {
        "id": 1078,
        "name": "Волков Александр Васильевич",
        "first_name": "Волков",
        "last_name": "Александр",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1890",
        "death": "20.06.1938",
        "bio": "Родился в 1890 году в деревне Ознобишино Ардатовского уезда Нижегородской губернии. Русский. Помощник капельмейстера оркестра ОМСДОН НКВД СССР, техник-интендант 1-го ранга. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 7, кв. 2. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1959 года.",
        "img": "Волков_Александр.jpg",
        "title": ""
    },
    {
        "id": 1079,
        "name": "Волков Александр Миронович",
        "first_name": "Волков",
        "last_name": "Александр",
        "father_name": "Миронович",
        "name_alter": "",
        "birthday": "1912",
        "death": "21.08.1941",
        "bio": "Родился в 1912 году в деревне Негошково Емельяновского района Калининской области. Русский. Беспартийный. Слесарь 2-го автогрузопарка. Арестован 2 января 1940 года. Обвинен в преступлениях, предусмотренных постановлением ЦИК и СНК СССР от 7/8-1932 года, в обвинении утверждалось, что он «похитил около 6,5 килограмм золота». Приговорен к высшей мере наказания. Расстрелян 21 августа 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1080,
        "name": "Волков Александр Николаевич",
        "first_name": "Волков",
        "last_name": "Александр",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "1916",
        "death": "14.03.1938",
        "bio": "Родился в 1916 году в селе Алпатьево Луховицкого района Московской области. Русский. Студент Московского института водного хозяйства. Беспартийный. Жил в Москве по адресу: Лиственная ал., д. 4, секция 5, комн. 18. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1081,
        "name": "Волков Анатолий Федорович",
        "first_name": "Волков",
        "last_name": "Анатолий",
        "father_name": "Федорович",
        "name_alter": "",
        "birthday": "",
        "death": "24.09.1941",
        "bio": "Расстрелян 24 сентября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1082,
        "name": "Волков Андрей Афанасьевич",
        "first_name": "Волков",
        "last_name": "Андрей",
        "father_name": "Афанасьевич",
        "name_alter": "",
        "birthday": "",
        "death": "19.02.1938",
        "bio": "Осужден ВКВС СССР. Расстрелян 19 февраля 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1083,
        "name": "Волков Борис Петрович",
        "first_name": "Волков",
        "last_name": "Борис",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1913",
        "death": "27.07.1941",
        "bio": "Родился в 1913 году в Винницкой области. Русский. Беспартийный. Рабочий цементного завода в городе Здолбунове. Арестован 28 мая 1940 года. Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1084,
        "name": "Волков Василий Леонтьевич",
        "first_name": "Волков",
        "last_name": "Василий",
        "father_name": "Леонтьевич",
        "name_alter": "",
        "birthday": "1889",
        "death": "14.04.1939",
        "bio": "Родился в 1889 году в селе  Вознесенский Завод Горьковского края. Русский. Директор фабрики звукозаписи, ранее секретарь КПК по Московской области. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 24, кв. 15. Арестован 1 октября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 2 июля 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1085,
        "name": "Волков Владимир Александрович",
        "first_name": "Волков",
        "last_name": "Владимир",
        "father_name": "Александрович",
        "name_alter": "Шпильберг Лейбиш Иосифович",
        "birthday": "1890",
        "death": "27.07.1941",
        "bio": "Родился в 1890 году в местечке Барановки Житомирской области. Еврей. Начальник торгового отдела Наркомата легкой промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: 1-й Николощеповский пер., д. 20, кв. 4. Арестован 29 января 1940 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован в мае 1962 года ВКВС СССР.",
        "img": "",
        "title": ""
    },
    {
        "id": 1086,
        "name": "Волков Глеб Петрович",
        "first_name": "Волков",
        "last_name": "Глеб",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Родился в 1917 году в Киеве. Русский. Делопроизводитель Здолбуновского горсовета. Арестован 28 мая 1940 года. Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1087,
        "name": "Волков Григорий Иванович",
        "first_name": "Волков",
        "last_name": "Григорий",
        "father_name": "Иванович",
        "name_alter": "Гуревич Григорий Самойлович",
        "birthday": "1892",
        "death": "08.02.1938",
        "bio": "Родился в 1892 году в городе Александрия Херсонской губернии. Еврей. Преподаватель Всесоюзного института юридических наук, профессор уголовного права. Член ВКП(б) с 1919 года. Жил в Москве по адресу: Даев пер., д. 6, кв. 7. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован 7 октября 1997 года Главной военной прокуратурой РФ.",
        "img": "",
        "title": ""
    },
    {
        "id": 1088,
        "name": "Волков Петр Алексеевич",
        "first_name": "Волков",
        "last_name": "Петр",
        "father_name": "Алексеевич",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Родился в 1908 году в селе Сарый Троицкого района Уральской области. Русский. Директор магазина Росльносбыта. Беспартийный. Жил в Баку по адресу: ул. 28 Апреля, д. 17. Арестован 2 апреля 1940 года. Осужден 6 июня 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июне 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1089,
        "name": "Волков Петр Яковлевич",
        "first_name": "Волков",
        "last_name": "Петр",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "",
        "death": "28.12.1937",
        "bio": "Родился в 1896 году в деревне Лопатино Смоленской области. Русский. Заместитель наркома легкой промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации и во вредительстве» 25 декабря 1937 года. Расстрелян 28 декабря 1937 года. Реабилитирован в 1955 году.",
        "img": "Волков_Пётр.jpg",
        "title": ""
    },
    {
        "id": 1090,
        "name": "Волков Юрий Иванович",
        "first_name": "Волков",
        "last_name": "Юрий",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1901",
        "death": "03.03.1939",
        "bio": "Родился в 1901 году в городе Херсон. Русский. Начальник автотранспортного отдела Ликовского ИТЛ НКВД. Беспартийный. Жил в Москве по адресу: Варсонофьевский пер., д. 4, кв. 11. Арестован 16 ноября 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован в сентябре 1988 года Пленумом Верховного Суда СССР.",
        "img": "Волков_Юрий.jpg",
        "title": ""
    },
    {
        "id": 1091,
        "name": "Волков Юрий Львович",
        "first_name": "Волков",
        "last_name": "Юрий",
        "father_name": "Львович",
        "name_alter": "",
        "birthday": "1907",
        "death": "16.06.1938",
        "bio": "Родился в 1907 году в Москве. Русский. Экономист промкооперативного объединения «Сетка». Беспартийный. Жил в Москве по адресу: Тихвинский пер., д. 10/12, кв. 148. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.",
        "img": "Волков_Юрий(1).jpg",
        "title": ""
    },
    {
        "id": 1092,
        "name": "Волкова Екатерина Георгиевна",
        "first_name": "Волкова",
        "last_name": "Екатерина",
        "father_name": "Георгиевна",
        "name_alter": "",
        "birthday": "",
        "death": "28.11.1937",
        "bio": "Осуждена ВКВС СССР. Расстрелян 28 ноября 1937 года.\n",
        "img": "",
        "title": ""
    },
    {
        "id": 1093,
        "name": "Волков-Александров Валю Ганчев",
        "first_name": "Волков-Александров",
        "last_name": "Валю",
        "father_name": "Ганчев",
        "name_alter": "Волков, Александров, Ганчев Валю Ганчев",
        "birthday": "",
        "death": "30.12.1937",
        "bio": "Болгарин. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР 30 декабря 1937 года. Приговорен к высшей мере наказания. Расстрелян в тот же день. Реабилитирован ВКВС СССР 17 ноября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1094,
        "name": "Волковицкий Яков Аркадьевич",
        "first_name": "Волковицкий",
        "last_name": "Яков",
        "father_name": "Аркадьевич",
        "name_alter": "",
        "birthday": "1905",
        "death": "25.04.1938",
        "bio": "Родился в 1905 году в городе Ново-Белица Белорусской ССР. Еврей. Токарь на шарикоподшипниковом заводе. Член ВКП(б) до 1936 года. Жил в Москве по адресу: Остаповское ш., д. 17, барак № 2. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1997 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1095,
        "name": "Волконский Сергей Петрович",
        "first_name": "Волконский",
        "last_name": "Сергей",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Родился в Санкт-Петербурге (в следственном деле — Ленинграде). Русский. Беспартийный. Секретарь начальника военного штаба военной части. В 1920 году осужден к 5 годам ИТЛ как «участник антисоветской организации». На момент второго ареста заведующий курсами иностранных языков в Ленинграде. Арестован 3 июля 1939 года. Осужден по статьям 58-1/а, 58-11, 18 и 16-58-7 УК РСФСР. Приговорен к высшей мере наказания. Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1096,
        "name": "Воловик Николай Евгеньевич",
        "first_name": "Воловик",
        "last_name": "Николай",
        "father_name": "Евгеньевич",
        "name_alter": "",
        "birthday": "1896",
        "death": "16.01.1938",
        "bio": "Родился в 1896 году в селе Добрый Дуб Журавичского района Белорусской ССР. Белорус. Секретарь Серпуховского горкома ВКП(б). Член ВКП(б). Жил в Московской области по адресу: года Серпухов, ул. Тульская, д. 8, кв. 9. Арестован 18 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации, подготовке боевой террористической группы и в подрывной работе в Серпуховском районе» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 ноября 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1097,
        "name": "Володкин Евгений Владимирович",
        "first_name": "Володкин",
        "last_name": "Евгений",
        "father_name": "Владимирович",
        "name_alter": "",
        "birthday": "1896",
        "death": "14.06.1938",
        "bio": "Родился в 1896 году в городе Рыбинск. Русский. Начальник 6-го отдела Управления снабжения горючим РККА, майор. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Самотечная, д. 11, кв. 13. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.",
        "img": "Володкин_Евгений.jpg",
        "title": ""
    },
    {
        "id": 1098,
        "name": "Волосевич Людвиг Людвигович",
        "first_name": "Волосевич",
        "last_name": "Людвиг",
        "father_name": "Людвигович",
        "name_alter": "",
        "birthday": "1917",
        "death": "04.01.1938",
        "bio": "Родился в 1917 году в городе Щорс Черниговской области. Арестован 26 ноября 1937 года. Осужден на основании приказа НКВД СССР №00485 и приговорен к высшей мере наказания. Расстрелян 4 января 1938  года. Реабилитирован 29 мая 2001 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1099,
        "name": "Волошин Тимиан Федорович",
        "first_name": "Волошин",
        "last_name": "Тимиан",
        "father_name": "Федорович",
        "name_alter": "Волошин Тимофей Федорович",
        "birthday": "1902",
        "death": "25.04.1938",
        "bio": "Родился в 1902 году в городе Полтава. Русский. Актер Камерного театра. Беспартийный. Жил в Москве по адресу: Малый Кисловский пер., д. 6, кв. 16. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1959 года.",
        "img": "Волошин_Тимиан.jpg",
        "title": ""
    },
    {
        "id": 1100,
        "name": "Волошкин Александр Гаврилович",
        "first_name": "Волошкин",
        "last_name": "Александр",
        "father_name": "Гаврилович",
        "name_alter": "",
        "birthday": "",
        "death": "03.10.1938",
        "bio": "Расстрелян 3 октября 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1101,
        "name": "Волощенко Всеволод Иванович",
        "first_name": "Волощенко",
        "last_name": "Всеволод",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1899",
        "death": "27.07.1941",
        "bio": "Родился в 1899 году в Одессе. Русский. Без определенных занятий. Член ВКП(б). Жил в Москве по адресу: ул. Житная, д. 27, кв. 17. Арестован 29 апреля 1939 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.",
        "img": "Волощенко_Всеволод.jpg",
        "title": ""
    },
    {
        "id": 1102,
        "name": "Волчанский Андрей Тихонович",
        "first_name": "Волчанский",
        "last_name": "Андрей",
        "father_name": "Тихонович",
        "name_alter": "",
        "birthday": "1884",
        "death": "08.04.1938",
        "bio": "Родился в 1884 году в селе Овчинец Орловской губернии. Русский. Инспектор торговоэксплуатационного отдела Центрального спортивного общества «Динамо». Беспартийный. Жил в Москве по адресу: ул. Моховая, д. 17, кв. 4. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.",
        "img": "Волчанский_Андрей.jpg",
        "title": ""
    },
    {
        "id": 1103,
        "name": "Волченков Никита Васильевич",
        "first_name": "Волченков",
        "last_name": "Никита",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "",
        "death": "16.10.1941",
        "bio": "Расстрелян 16 октября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1104,
        "name": "Волынский Владимир Александрович",
        "first_name": "Волынский",
        "last_name": "Владимир",
        "father_name": "Александрович",
        "name_alter": "Матусявичюс Балтрус",
        "birthday": "1899",
        "death": "10.02.1938",
        "bio": "Родился в 1899 году в деревне Ракаускяй Волковышского уезда, Литва. Литовец. Секретарь Истринского райкома ВКП(б). Член ВКП(б). Жил в городе Истра Московской области по адресу: ул. Рябкина, д. 25. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в марте 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1105,
        "name": "Волынский Моисей Яковлевич",
        "first_name": "Волынский",
        "last_name": "Моисей",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "1893",
        "death": "25.04.1938",
        "bio": "Родился в 1893 году в городе Кишинев. Еврей. Начальник отдела торговой сети НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Красная Пресня, д. 9, кв. 28. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.",
        "img": "Волынский_Моисей.jpg",
        "title": ""
    },
    {
        "id": 1106,
        "name": "Волынский Семен Васильевич",
        "first_name": "Волынский",
        "last_name": "Семен",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1905",
        "death": "03.03.1939",
        "bio": "Родился в 1905 году в местечке Хашури Горийского уезда Тифлисской губернии. Русский. Заместитель наркома машиностроения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 349. Арестован 16 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 8 февраля 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1107,
        "name": "Волынский Яков Давыдович",
        "first_name": "Волынский",
        "last_name": "Яков",
        "father_name": "Давыдович",
        "name_alter": "",
        "birthday": "",
        "death": "10.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 10 декабря 1937 года.\n",
        "img": "",
        "title": ""
    },
    {
        "id": 1108,
        "name": "Вольдейт Георгий Николаевич",
        "first_name": "Вольдейт",
        "last_name": "Георгий",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "",
        "death": "30.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 30 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1109,
        "name": "Вольпе Абрам Самойлович",
        "first_name": "Вольпе",
        "last_name": "Абрам",
        "father_name": "Самойлович",
        "name_alter": "Вольпе Абрам Семенович.",
        "birthday": "1894",
        "death": "27.07.1941",
        "bio": "Родился в 1894 году в городе Орел. Еврей. Заведующий финансовой секцией Госплана. Член ВКП(б). Жил в Баку по адресу: ул. Гоголя, д. 5. Арестован 10 марта 1940 года. Осужден 6 июля 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июне 1957 года.",
        "img": "Вольпе_Абрам.jpg",
        "title": ""
    },
    {
        "id": 1110,
        "name": "Вольская Ванда Даниловна",
        "first_name": "Вольская",
        "last_name": "Ванда",
        "father_name": "Даниловна",
        "name_alter": "",
        "birthday": "1906",
        "death": "11.01.1938",
        "bio": "Родилась в 1906 году в Варшаве. Полька. Руководитель группы судоремонта в Главном отделе Наркомата водного транспорта СССР. Член ВКП(б). Жила в Москве по адресу: Леонтьевский пер., д. 2а, кв. 17. Арестована 8 августа 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 11 января 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в октябре 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1111,
        "name": "Вольский Войцех Петрович",
        "first_name": "Вольский",
        "last_name": "Войцех",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "",
        "death": "04.01.1938",
        "bio": "Расстрелян 4 января 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1112,
        "name": "Вольский-Прецикс Август Васильевич",
        "first_name": "Вольский-Прецикс",
        "last_name": "Август",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1891",
        "death": "15.09.1938",
        "bio": "Родился в 1891 году в Риге. Латыш. Начальник Управления эксплуатации канала Москва–Волга. Член ВКП(б). Жил в Москве по адресу: ул. Дурова, д. 36а, кв. 4. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.",
        "img": "Вольский-Прецикс_Август.jpg",
        "title": ""
    },
    {
        "id": 1113,
        "name": "Вольф Вильгельм Юльевич",
        "first_name": "Вольф",
        "last_name": "Вильгельм",
        "father_name": "Юльевич",
        "name_alter": "",
        "birthday": "1886",
        "death": "21.04.1938",
        "bio": "Родился в 1886 году в Москве. Русский. Консультант Инюрколлегии при Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Большой Каланчевский пер., д. 5, кв. 77. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 марта 1956 года.",
        "img": "Вольф_Вильгельм.jpg",
        "title": ""
    },
    {
        "id": 1114,
        "name": "Вольф Лотар Эдуардович",
        "first_name": "Вольф",
        "last_name": "Лотар",
        "father_name": "Эдуардович",
        "name_alter": "",
        "birthday": "1882",
        "death": "04.10.1938",
        "bio": "Родился в 1882 году в городе Висбаден, Германия. Немец. Научный сотрудник Всесоюзного института экспериментальной медицины, редактор текстов на иностранных языках в Учпедгизе. Член Коммунистической партии Германии. Жил в Москве по адресу: Выставочный пер., д. 16а, кв. 35. Арестован 15 января 1938 года. Осужден ВКВС СССР по обвинению в «провокаторской деятельности и шпионаже» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.",
        "img": "Вольф_Лотар.jpg",
        "title": ""
    },
    {
        "id": 1115,
        "name": "Вольф Рейнгард Брунович",
        "first_name": "Вольф",
        "last_name": "Рейнгард",
        "father_name": "Брунович",
        "name_alter": "",
        "birthday": "1906",
        "death": "27.07.1941",
        "bio": "Родился в 1906 году в Берлине. Немец. Врач больницы Лариндорфского района Крымской АССР. Арестован 22 июня 1938 года. Осужден 9 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 12 февраля 1959 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1116,
        "name": "Волян-Старкевич Зигмунд Адольфович",
        "first_name": "Волян-Старкевич",
        "last_name": "Зигмунд",
        "father_name": "Адольфович",
        "name_alter": "",
        "birthday": "",
        "death": "10.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 10 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1117,
        "name": "Воробьев Александр Васильевич",
        "first_name": "Воробьев",
        "last_name": "Александр",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1896",
        "death": "11.01.1938",
        "bio": "Родился в 1896 году в городе Гжатск. Русский. Начальник радиослужбы Полярного управления Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 9. Арестован 14 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 11 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1118,
        "name": "Воробьев Иван Борисович",
        "first_name": "Воробьев",
        "last_name": "Иван",
        "father_name": "Борисович",
        "name_alter": "",
        "birthday": "1894",
        "death": "26.04.1938",
        "bio": "Родился в 1894 году в селе Русино Ковровского района Ивановской области. Русский. Консультант по хлопку Главного управления ватно-технотканной промышленности Наркомата легкой промышленности РСФСР. Беспартийный. Жил в Москве по адресу: ул. Большая Ордынка, д. 31, кв. 11. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.",
        "img": "Воробьев_Иван.jpg",
        "title": ""
    },
    {
        "id": 1119,
        "name": "Воробьев Исидор Петрович",
        "first_name": "Воробьев",
        "last_name": "Исидор",
        "father_name": "Петрович",
        "name_alter": "",
        "birthday": "1880",
        "death": "14.06.1938",
        "bio": "Родился в 1880 году в Ленинградской области. Русский. Начальник Главного управления табачно-махорочной промышленности Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 348. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Воробьев_Исидор.jpg",
        "title": ""
    },
    {
        "id": 1120,
        "name": "Воронежский Георгий Евграфович",
        "first_name": "Воронежский",
        "last_name": "Георгий",
        "father_name": "Евграфович",
        "name_alter": "",
        "birthday": "1899",
        "death": "26.04.1938",
        "bio": "Родился в 1899 году в Ростове-на-Дону. Русский. Председатель Горплана Моссовета. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: Оболенский пер., 9а–1–5. Арестован 11 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1121,
        "name": "Воронин Дмитрий Иванович",
        "first_name": "Воронин",
        "last_name": "Дмитрий",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1892",
        "death": "14.06.1938",
        "bio": "Родился в 1892 году в Рязани. Русский. Помощник начальника Центральной группы кадров Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Трифоновская, д. 53, кв. 54. Арестован 25 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 июня 1958 года.",
        "img": "Воронин_Дмитрий.jpg",
        "title": ""
    },
    {
        "id": 1122,
        "name": "Воронин Дмитрий Иванович",
        "first_name": "Воронин",
        "last_name": "Дмитрий",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1900",
        "death": "29.08.1938",
        "bio": "Родился в 1900 году в деревне Горохово Иваново-Вознесенской губернии. Русский. Заместитель председателя Западно-Сибирского крайисполкома. Жил в Новосибирске. Арестован 29 июля 1937 года. Осужден ВКВС СССР по обвинению в «причастности к контрреволюционной правотроцкистской террористической организации» по статье 58-7,8,11 УК РСФСР 29 августа 1938  года. Расстрелян в тот же день. Реабилитирован 18 июля 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1123,
        "name": "Воронов Иосиф Никифорович",
        "first_name": "Воронов",
        "last_name": "Иосиф",
        "father_name": "Никифорович",
        "name_alter": "",
        "birthday": "",
        "death": "12.07.1941",
        "bio": "Расстрелян 12 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1124,
        "name": "Воронов Николай Николаевич",
        "first_name": "Воронов",
        "last_name": "Николай",
        "father_name": "Николаевич",
        "name_alter": "",
        "birthday": "1902",
        "death": "07.09.1938",
        "bio": "Родился в 1902 году во Владимире. Русский. Заместитель заведующего ОГИЗом. Член ВКП(б). Жил в Москве по адресу: Большой Афанасьевский пер., д. 17а/7, кв. 5. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1125,
        "name": "Воропинов Павел Вокич",
        "first_name": "Воропинов",
        "last_name": "Павел",
        "father_name": "Вокич",
        "name_alter": "",
        "birthday": "1889",
        "death": "22.08.1938",
        "bio": "Родился в 1889 году в станице Невинномысская Орджоникидзевского края. Русский. Начальник отделения Разведывательного управления РККА, полковой комиссар. Беспартийный. Жил в Москве по адресу: Сущевский туп., д. 13, кв. 19. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Воропинов_Павел.jpg",
        "title": ""
    },
    {
        "id": 1126,
        "name": "Ворохобин Александр Иванович",
        "first_name": "Ворохобин",
        "last_name": "Александр",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1889",
        "death": "20.06.1938",
        "bio": "Родился в 1889 году в Рязани. Русский. Начальник минно-торпедного отдела Управления вооружений и снабжения боеприпасами Управления морских сил РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: ул. Садовая-Черногрязская, д. 18/23, кв. 30. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.",
        "img": "Ворохобин_Александр.jpg",
        "title": ""
    },
    {
        "id": 1127,
        "name": "Ворошилов Тимофей Романович",
        "first_name": "Ворошилов",
        "last_name": "Тимофей",
        "father_name": "Романович",
        "name_alter": "",
        "birthday": "1900",
        "death": "29.08.1938",
        "bio": "Родился в 1900 году в селе Баровское Лисичанского района Донецкой области. Украинец. Заместитель председателя СНК Киргизской ССР. Член ВКП(б). Жил в Москве по адресу: Уланский пер., д. 2, кв. 120. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1128,
        "name": "Ворушенко Федор Тихонович",
        "first_name": "Ворушенко",
        "last_name": "Федор",
        "father_name": "Тихонович",
        "name_alter": "",
        "birthday": "",
        "death": "16.10.1941",
        "bio": "Расстрелян 16 октября 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1129,
        "name": "Ворфлик Петр Михайлович",
        "first_name": "Ворфлик",
        "last_name": "Петр",
        "father_name": "Михайлович",
        "name_alter": "",
        "birthday": "1911",
        "death": "27.07.1941",
        "bio": "Родился в 1911 году в городе Шостка Сумской области. Украинец. Начальник отдела технического контроля завода № 53 Наркомата водного транспорта СССР. Беспартийный. Жил в городе Шостка Сумской области по адресу: ул. К. Маркса, д. 64, кв. 8. Арестован 24 октября 1940 года. Осужден 6 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в марте 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1130,
        "name": "Восков Анатолий Павлович",
        "first_name": "Восков",
        "last_name": "Анатолий",
        "father_name": "Павлович",
        "name_alter": "Лю-У-Санг",
        "birthday": "1905",
        "death": "08.04.1938",
        "bio": "Родился в 1905 году в Сеуле. Политредактор иностранного сектора Главлита. Член ВКП(б). Жил в Москве по адресу: Гагаринский пер., д. 16, кв. 9. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «провокаторской деятельности» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в феврале 1993 года Прокуратурой РФ.",
        "img": "Восков_Анатолий.jpg",
        "title": ""
    },
    {
        "id": 1131,
        "name": "Воскресенский Сергей Иванович",
        "first_name": "Воскресенский",
        "last_name": "Сергей",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1888",
        "death": "08.02.1938",
        "bio": "Родился в 1888 году в селе Русаново Воронежской губернии. Русский. Старший инженер лаборатории Особого технического управления Наркомата авиационной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Вольского, д. 11, кв. 3. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в сентябре 1956 года.",
        "img": "Воскресенский_Сергей.jpg",
        "title": ""
    },
    {
        "id": 1132,
        "name": "Вуйович-Митрович Григорий Дмитриевич",
        "first_name": "Вуйович-Митрович",
        "last_name": "Григорий",
        "father_name": "Дмитриевич",
        "name_alter": "",
        "birthday": "1901",
        "death": "28.10.1937",
        "bio": "Родился в 1901 году в городе Пожаревац, Югославия. Серб. Работник службы связи ИККИ. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 41. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.",
        "img": "Вуйович-Митрович-Грегор_Григорий.jpg",
        "title": ""
    },
    {
        "id": 1133,
        "name": "Вуль Леонид Давыдович",
        "first_name": "Вуль",
        "last_name": "Леонид",
        "father_name": "Давыдович",
        "name_alter": "",
        "birthday": "1899",
        "death": "28.07.1938",
        "bio": "Родился в 1899 году в городе Черкассы. Еврей. Начальник Управления милиции Саратовской области. Член ВКП(б). Жил в Москве по адресу: Селиверстов пер., д. 3, кв. 4. Арестован 17 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1134,
        "name": "Вуль Михаил Давыдович",
        "first_name": "Вуль",
        "last_name": "Михаил",
        "father_name": "Давыдович",
        "name_alter": "",
        "birthday": "1888",
        "death": "08.02.1938",
        "bio": "Родился в 1888 году в городе Брацлав Каменец-Подольской губернии. Еврей. Председатель правления Моснарбанка в Лондоне. Член ВКП(б). Жил в Москве по адресу: Глазовский пер., д. 4, кв. 5. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в апреле 1956 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1135,
        "name": "Вульковский Александр Моисеевич",
        "first_name": "Вульковский",
        "last_name": "Александр",
        "father_name": "Моисеевич",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Родился в 1906 году в городе Здолбуново Ровенской области. Русский. Беспартийный. Учитель неполной средней школы. Арестован 25 мая 1940 года. Осужден по обвинению в «участии в контрреволюционной повстанческой организации». Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1136,
        "name": "Вульф Алексей Васильевич",
        "first_name": "Вульф",
        "last_name": "Алексей",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1895",
        "death": "20.09.1938",
        "bio": "Родился в 1895 году в городе Мичуринск Тамбовской области. Русский. Начальник паровозной службы Ленинской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Сокольническая, д. 2, кв. 13. Арестован 19 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1137,
        "name": "Вульф Вольдемар Карлович",
        "first_name": "Вульф",
        "last_name": "Вольдемар",
        "father_name": "Карлович",
        "name_alter": "",
        "birthday": "1896",
        "death": "25.08.1938",
        "bio": "Родился в 1896 году в Риге. Латыш. Начальник лаборатории кафедры военной истории Военной академии Генштаба РККА, капитан. Беспартийный. Жил в Москве по адресу: ул. Фрунзе, д. 8/13, кв. 115. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.",
        "img": "Вульф_Вольдемар.jpg",
        "title": ""
    },
    {
        "id": 1138,
        "name": "Вульфсон Лев Борисович",
        "first_name": "Вульфсон",
        "last_name": "Лев",
        "father_name": "Борисович",
        "name_alter": "",
        "birthday": "1892",
        "death": "25.04.1938",
        "bio": "Родился в 1892 году в местечке Усвата Витебской губернии. Русский. Заместитель начальника Главтрикотажа Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Армянский пер., д. 9, кв. 53. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.",
        "img": "Вульфсон_Лев.jpg",
        "title": ""
    },
    {
        "id": 1139,
        "name": "Вульфсон Леонид Леонтьевич",
        "first_name": "Вульфсон",
        "last_name": "Леонид",
        "father_name": "Леонтьевич",
        "name_alter": "",
        "birthday": "",
        "death": "26.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 26 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1140,
        "name": "Вульш Вильгельм Фридрихович",
        "first_name": "Вульш",
        "last_name": "Вильгельм",
        "father_name": "Фридрихович",
        "name_alter": "",
        "birthday": "1884",
        "death": "16.10.1941",
        "bio": "Родился в 1884 году в городе Штикельсдорф, Германия. Немец. Арестован 23 июня 1941 года. Осужден военным трибуналом Московского военного округа 16 августа 1941 года. Расстрелян в тот же день.",
        "img": "",
        "title": ""
    },
    {
        "id": 1141,
        "name": "Вутти Иосиф Яковлевич",
        "first_name": "Вутти",
        "last_name": "Иосиф",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "",
        "death": "10.01.1938",
        "bio": "Осужден ВКВС СССР. Расстрелян 10 января 1938 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1142,
        "name": "Выдрин Николай Иванович",
        "first_name": "Выдрин",
        "last_name": "Николай",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "1888",
        "death": "08.01.1938",
        "bio": "Родился в 1888 году в селе Кочкари Оренбургской губернии. Заместитель главного инженера Костромского завода «Рабочий металлист». Жил в Костроме. Арестован 3 сентября 1937 года. Осужден по обвинению в «шпионаже, подрывной вредительская деятельности и участии в террористической группе» по статьям 58-11, 58-6, 58-7 УК РСФСР 8 января 1938 года. Расстрелян в тот же день. Реабилитирован 9 марта 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1143,
        "name": "Выменец Моисей Яковлевич",
        "first_name": "Выменец",
        "last_name": "Моисей",
        "father_name": "Яковлевич",
        "name_alter": "",
        "birthday": "",
        "death": "09.12.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 9 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1144,
        "name": "Выносов Михаил Васильевич",
        "first_name": "Выносов",
        "last_name": "Михаил",
        "father_name": "Васильевич",
        "name_alter": "",
        "birthday": "1895",
        "death": "03.03.1939",
        "bio": "Родился в 1895 году в деревне Возницы Старицкого района Калининской области. Русский. Управляющий Сельхозбанком СССР. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 182. Арестован 16 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в марте 1957 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1145,
        "name": "Высоцкий Иван Витольдович",
        "first_name": "Высоцкий",
        "last_name": "Иван",
        "father_name": "Витольдович",
        "name_alter": "",
        "birthday": "1880",
        "death": "02.04.1938",
        "bio": "Родился в 1880 году в городе Ковель Волынской губернии. Русский. Научный редактор Советской Военной Энциклопедии, полковник запаса. Беспартийный. Жил в Москве по адресу: Большой Ржевский пер., д. 11, кв. 16. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 мая 1957 года.",
        "img": "Высоцкий_Иван.jpg",
        "title": ""
    },
    {
        "id": 1146,
        "name": "Выхма Даниил Иванович",
        "first_name": "Выхма",
        "last_name": "Даниил",
        "father_name": "Иванович",
        "name_alter": "",
        "birthday": "",
        "death": "27.07.1941",
        "bio": "Расстрелян 27 июля 1941 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1147,
        "name": "Вышковский Генрих Маркович",
        "first_name": "Вышковский",
        "last_name": "Генрих",
        "father_name": "Маркович",
        "name_alter": "",
        "birthday": "",
        "death": "03.11.1937",
        "bio": "Осужден ВКВС СССР. Расстрелян 3 ноября 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1148,
        "name": "Вюрцбургер Иоганн Матвеевич",
        "first_name": "Вюрцбургер",
        "last_name": "Иоганн",
        "father_name": "Матвеевич",
        "name_alter": "Вюрцбургер Иоган Матвеевич",
        "birthday": "",
        "death": "02.12.1937",
        "bio": "Родился в 1896 году в Баварии, Германия. Немец, подданный Германии. Беспартийный. Механик завода № 2 Метростроя. Расстрелян 2 декабря 1937 года.",
        "img": "",
        "title": ""
    },
    {
        "id": 1149,
        "name": "Вялов Сергей Семенович",
        "first_name": "Вялов",
        "last_name": "Сергей",
        "father_name": "Семенович",
        "name_alter": "",
        "birthday": "1895",
        "death": "15.09.1938",
        "bio": "Родился в 1895 году в поселке Крапивенский Рославльского района Западной области. Русский. Десятник ремстройконторы Краснопресненского района Москвы. Беспартийный. Жил в Москве по адресу: ул. Детская, д. 19, кв. 7. Арестован 11 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в июне 1990 года.",
        "img": "Вялов_Сергей.jpg",
        "title": ""
    }
]
