[{"id":1150,"name":"Гааг Иван Петрович","first_name":"Гааг","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1901","death":"25.01.1938","bio":"Родился в 1901 году в селе Зельман АССР Немцев Поволжья. Чернорабочий. Жил в поселке Волна Краснозоренского района Орловской области. Арестован в 1937 году. Расстрелян 25 января 1938 года.","img":"","title":""},{"id":1151,"name":"Габаев Константин Давидович","first_name":"Габаев","last_name":"Константин","father_name":"Давидович","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в городе Тифлис. Грузин. Помощник начальника отделения Отдела УНКВД Ленинградской области. Беспартийный. Жил в Тбилиси по адресу: Ольговская ул., д. 34. Арестован 12 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован 8 июля 1996 года Главной военной прокуратурой РФ.","img":"Габаев_Константин.jpg","title":""},{"id":1152,"name":"Габриэло Франц Францевич","first_name":"Габриэло","last_name":"Франц","father_name":"Францевич","name_alter":"","birthday":"","death":"10.02.1938","bio":"Осужден ВКВС СССР 3 февраля 1938 года. Расстрелян 10 февраля 1938 года.\n","img":"","title":""},{"id":1153,"name":"Габриянник Николай Яковлевич","first_name":"Габриянник","last_name":"Николай","father_name":"Яковлевич","name_alter":"","birthday":"1881","death":"15.03.1938","bio":"Родился в 1881 году в деревне Манчицы Волковыского уезда Гродненской губернии. Поляк. Главный кондуктор товарных поездов станции Орел (кондукторский резерв 5-го отделения движения). Беспартийный. Жил в Орле по адресу: 4-й Московский пер., д. 18. Арестован 9 декабря 1937 года. Осужден 22 февраля 1938 года Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении фашистской агитации и диверсионной работы». Расстрелян 15 марта 1938 года. Реабилитирован 10 апреля 1989 года Прокуратурой Орловской области.","img":"","title":""},{"id":1154,"name":"Гавеши Осип Александрович","first_name":"Гавеши","last_name":"Осип","father_name":"Александрович","name_alter":"","birthday":"1886","death":"09.05.1938","bio":"Родился в 1886 году в Будапеште. Венгр. Заместитель главного инженера завода № 209 им.Кулакова. Член ВКП(б). Жил в Ленинграде по адресу: ул. Ропшинская, д. 25, кв. 4.  Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован 10 августа 1971 года ВКВС СССР.","img":"","title":""},{"id":1155,"name":"Гавриленко Николай Иванович","first_name":"Гавриленко","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":1156,"name":"Гаврилин Александр Арсентьевич","first_name":"Гаврилин","last_name":"Александр","father_name":"Арсентьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1157,"name":"Гаврилкевич Григорий Викторович","first_name":"Гаврилкевич","last_name":"Григорий","father_name":"Викторович","name_alter":"","birthday":"1899","death":"09.12.1937","bio":"Родился в 1899 году в городе Лида Виленской губернии. Поляк. Уполномоченный ГУПВО НКВД СССР. Член ВКП(б). Жил в Москве по адресу: 2-й Троицкий пер., д. 6а, кв. 42. Арестован 19 сентября 1937 года. Осужден 2 декабря 1937 года в особом порядке по обвинению в шпионаже. Расстрелян 9 декабря 1937 года. Реабилитирован в июне 1956 года ВКВС СССР.","img":"","title":""},{"id":1158,"name":"Гаврилов Кузьма Осипович","first_name":"Гаврилов","last_name":"Кузьма","father_name":"Осипович","name_alter":"","birthday":"","death":"15.09.1938","bio":"Родился в 1890 году в Тарагайском наслеге Мегино-Кангаласского улуса Якутской области. Якут. Старший экономист «Союззолотоснаба». Жил в Москве по адресу: ул. Охотничья, д. 13, кв. 6. Беспартийный. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической и шпионско-террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июля 1957 года.","img":"Гаврилов_Кузьма.jpg","title":""},{"id":1159,"name":"Гаврилов Николай Васильевич","first_name":"Гаврилов","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"25.01.1938","bio":"Родился в 1891 году в городе Чернигов. Русский. Начальник отдела местной промышленности Госплана СССР. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 41, кв. 31. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1160,"name":"Гаврилов Николай Матвеевич","first_name":"Гаврилов","last_name":"Николай","father_name":"Матвеевич","name_alter":"","birthday":"1907","death":"04.11.1937","bio":"Родился в 1907 году в Саратове. Русский. Оперативный уполномоченный 6-го отдела ГУГБ НКВД СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Огарева, д. 6, кв. 13. Арестован 11 июля 1937 года. Осужден в особом порядке по обвинению в «участии в террористической организации» 4 ноября 1937 года. Расстрелян в тот же день. Реабилитирован в марте 1958 года военным трибуналом Московского военного округа.","img":"Гаврилов_Николай.jpg","title":""},{"id":1161,"name":"Гаджиев Мухтар Гаджи-оглы","first_name":"Гаджиев","last_name":"Мухтар","father_name":"Гаджи-оглы","name_alter":"","birthday":"1876","death":"21.04.1938","bio":"Родился в 1876 году в Казахском районе Азербайджанской ССР. Азербайджанец. Арбитр Наркомата земледелия. Член ВКП(б). Жил в Баку по адресу: ул. Кагановича, д. 14. Арестован 30 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"Гаджиев_Мухтар.jpg","title":""},{"id":1162,"name":"Гадицкий Николай Иванович","first_name":"Гадицкий","last_name":"Николай","father_name":"Иванович","name_alter":"Гадицкий Никифор Иванович","birthday":"1896","death":"08.02.1938","bio":"Родился в 1896 году в деревне Ново-Дмитровка Краснопольского района Харьковской области. Украинец. Инспектор Центрального отдела охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: 2-й Лавровский пер., д. 4, кв. 2. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1163,"name":"Гадон Иосиф Станиславович","first_name":"Гадон","last_name":"Иосиф","father_name":"Станиславович","name_alter":"","birthday":"1881","death":"15.02.1938","bio":"Родился в 1881 году в деревне Бониури Новоалександровского уезда Ковенская губернии, Польша. Дежурный по путям железнодорожной станции Орел. Жил в Орле. Арестован в 1937 году. Расстрелян 15 февраля 1938 года.","img":"","title":""},{"id":1164,"name":"Газарх Лазарь Григорьевич","first_name":"Газарх","last_name":"Лазарь","father_name":"Григорьевич","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в городе Полоцк. Еврей. Помощник начальника отделения отдела внешних заказов Наркомата обороны СССР. Беспартийный. Жил в Москве по адресу: ул. 2-я Извозная, д. 30, кв. 164. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Газарх_Лазарь.jpg","title":""},{"id":1165,"name":"Газенфрат Лев Нафанаилович","first_name":"Газенфрат","last_name":"Лев","father_name":"Нафанаилович","name_alter":"","birthday":"","death":"16.07.1938","bio":"Расстрелян 16 июля 1938 года.","img":"","title":""},{"id":1166,"name":"Газукин Иван Степанович","first_name":"Газукин","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"","death":"14.03.1938","bio":"Родился в 1896 году в местечке Гайманы Мелитопольского уезда Таврической губернии. Русский. Командир 233-го стрелкового полка СибВО. Жил в Новосибирске. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «причастности к контрреволюционному военно-фашистскому заговору» по статье 58-1\"б\",7,8,11 УК РСФСР 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован 23 марта 1957 года.","img":"","title":""},{"id":1167,"name":"Гай Гая Дмитриевич","first_name":"Гай","last_name":"Гая","father_name":"Дмитриевич","name_alter":"Бжишкянц Гая Дмитриевич","birthday":"1887","death":"11.12.1937","bio":"Родился в 1887 году в городе Тавриз, Иран. Армянин. Член ВКП(б). Начальник кафедры военной истории военно-воздушной академии РККА. Жил в Москве по адресу: ул. Усачева, 29-7-406. Арестован 3 июля 1935 года. Осужден ОСО при НКВД СССР по обвинению в «причастности к контрреволюционной группе» 15 октября 1935 года. Приговорен к 5 годам ИТЛ. В заключении осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации правых» 11 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":1168,"name":"Гай Раиса Мироновна","first_name":"Гай","last_name":"Раиса","father_name":"Мироновна","name_alter":"","birthday":"1903","death":"26.08.1938","bio":"Родилась в 1903 году в Киеве. Еврейка. Секретарь учебной части Московского инженерно-педагогического института. Беспартийная. Жила в Москве по адресу: Фурманный пер., д. 15, кв. 23. Арестована 1 июля 1937 года . Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстреляна в тот же день. Реабилитирована Пленумом Верховного Суда СССР в июле 1990 года.","img":"Гай_Раиса.jpg","title":""},{"id":1169,"name":"Гайбунов Николай Тимофеевич","first_name":"Гайбунов","last_name":"Николай","father_name":"Тимофеевич","name_alter":"","birthday":"1893","death":"10.01.1938","bio":"Родился в 1893 году в городе Брест-Литовск. Русский. Работник органов милиции, инспектор НКВД. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 25/7, кв. 15. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Гайбунов_Николай.jpg","title":""},{"id":1170,"name":"Гайда Павел Антонович","first_name":"Гайда","last_name":"Павел","father_name":"Антонович","name_alter":"","birthday":"1896","death":"10.01.1938","bio":"Родился в 1896 году в городе Ошет-Камор, Венгрия. Венгр. Главный редактор «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б). Жил в Москве по адресу: Выставочный пер., д. 16а, кв. 48. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Гайда_Павел.jpg","title":""},{"id":1171,"name":"Гайдукевич Леонтий Филиппович","first_name":"Гайдукевич","last_name":"Леонтий","father_name":"Филиппович","name_alter":"","birthday":"1891","death":"07.05.1938","bio":"Родился в 1891 году в Минске. Русский. Начальник Управления по комначсоставу ВВС РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9, корп. 1, кв. 142. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Гайдукевич_Леонтий.jpg","title":""},{"id":1172,"name":"Гайзер Оскар Адольфович","first_name":"Гайзер","last_name":"Оскар","father_name":"Адольфович","name_alter":"","birthday":"1891","death":"20.01.1938","bio":"Родился в 1891 году в городе Лодзь, Польша. Немец. Слесарь-механик 1-го Московского медицинского института. Беспартийный. Жил в Москве по адресу: ул. Большая Серпуховская, д. 44, кв. 39. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Гайзер_Оскар.jpg","title":""},{"id":1173,"name":"Гайкович Веслав-Георгий Владиславович","first_name":"Гайкович","last_name":"Веслав-Георгий","father_name":"Владиславович","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"","title":""},{"id":1174,"name":"Гайлит Андрей Анжевич","first_name":"Гайлит","last_name":"Андрей","father_name":"Анжевич","name_alter":"","birthday":"","death":"27.09.1938","bio":"Расстрелян 27 сентября 1938 года.","img":"","title":""},{"id":1175,"name":"Гайлит Андрей Иванович","first_name":"Гайлит","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"1893","death":"27.04.1938","bio":"Родился в 1893 году в усадьбе Уцени Лифляндской губернии. Латыш. Помощник начальника ВОХР по хозяйственной части Колымских лагерей НКВД. Член ВКП(б). Жил в Москве по адресу: ул. Неглинная, д. 14, кв. 13. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Гайлит_Андрей.jpg","title":""},{"id":1176,"name":"Гайлит Ян Петрович","first_name":"Гайлит","last_name":"Ян","father_name":"Петрович","name_alter":"","birthday":"1894","death":"01.08.1938","bio":"Родился в 1894 году в пасторате Нейлад Вольмарского уезда Лифляндской губернии. Латыш. Командующий войсками Уральского военного округа, комкор. Член ВКП(б). Жил в Свердловске. Арестован 15 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 1 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Гайлит_Ян.jpg","title":""},{"id":1177,"name":"Гайсинович Самуил Евсеевич","first_name":"Гайсинович","last_name":"Самуил","father_name":"Евсеевич","name_alter":"","birthday":"1903","death":"21.04.1938","bio":"Родился в 1903 году в Бобруйске. Еврей. Заместитель директора по научной части НИИ средней школы Наркомата просвещения РСФСР. Беспартийный. Жил в Москве по адресу: Мерзляковский пер., д. 1/8, кв. 16. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 июля 1956 года.","img":"Гайсинович_Самуил.jpg","title":""},{"id":1178,"name":"Гайстер Семен Израилевич","first_name":"Гайстер","last_name":"Семен","father_name":"Израилевич","name_alter":"","birthday":"1901","death":"08.02.1938","bio":"Родился в 1901 году в Бобруйске. Еврей. Начальник Грузового управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 98. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Гайстер_Семен.jpg","title":""},{"id":1179,"name":"Галвин Жан Юрьевич","first_name":"Галвин","last_name":"Жан","father_name":"Юрьевич","name_alter":"","birthday":"","death":"16.06.1938","bio":"Расстрелян 16 июня 1938 года.","img":"","title":""},{"id":1180,"name":"Галдин Ян Фридрихович","first_name":"Галдин","last_name":"Ян","father_name":"Фридрихович","name_alter":"","birthday":"1897","death":"26.04.1938","bio":"Родился в 1897 году в Венденском уезде Лифляндской губернии. Латыш. Начальник 3-го отделения 1-го отдела Управления материально-технического снабжения ВВС РККА. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 8, кв. 19. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 12 декабря 1961 года ВКВС СССР.","img":"","title":""},{"id":1181,"name":"Галецкий Тадеуш Францевич","first_name":"Галецкий","last_name":"Тадеуш","father_name":"Францевич","name_alter":"","birthday":"","death":"27.09.1938","bio":"Родился в 1890 году в городе Люблин, Польша. Поляк. Старший инспектор Управления авиации Осоавиахима, майор. Беспартийный. Жил в Московской области по адресу: станция Лосиноостровская Ярославской железной дороги, Раевский пер., д. 3. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Галецкий_Тадеуш.jpg","title":""},{"id":1182,"name":"Галиндып Сайры","first_name":"Галиндып","last_name":"Сайры","father_name":"","name_alter":"Голиндэв Сайр","birthday":"1907","death":"27.07.1941","bio":"Родился в 1907 году в сомоне Хяргас Убсунурского аймака, Монголия. Монгол, подданный МНР. Министр здравоохранения МНР. Член МНРП. Жил в городе Улан-Батор. Арестован 9 июля 1939 года. Осужден ВКВС СССР 5 июля 1941 года по обвинению в «участии в контрреволюционной националистической организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Галиндып_Сайры.jpg","title":""},{"id":1183,"name":"Галкин Николай Алексеевич","first_name":"Галкин","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1894","death":"11.01.1938","bio":"Родился в 1894 году в Москве. Русский. Начальник 2-го отделения 1-го отдела Управления продовольственного снабжения РККА, интендант 2-го ранга. Беспартийный. Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 49. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 11 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"Галкин_Николай.jpg","title":""},{"id":1184,"name":"Галкович Моисей Григорьевич","first_name":"Галкович","last_name":"Моисей","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"09.12.1937","bio":"Родился в 1902 году в городе Мглин Черниговской губернии. Еврей. Заместитель заведующего отделом печати Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 13, кв. 72. Арестован 23 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской террористической организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":1185,"name":"Галл Борис Исаакович","first_name":"Галл","last_name":"Борис","father_name":"Исаакович","name_alter":"","birthday":"1897","death":"15.09.1938","bio":"Родился в 1897 году в городе Умань. Еврей. Заместитель главного инженера Главконсерва Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 41, кв. 22. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Галл_Борис.jpg","title":""},{"id":1186,"name":"Галлай Теодор Юлианович","first_name":"Галлай","last_name":"Теодор","father_name":"Юлианович","name_alter":"","birthday":"1905","death":"10.12.1937","bio":"Родился в 1905 году в местечке Желудок, Польша. Еврей. Руководитель группы связи «Теплоэлектропроекта» Главэнерго Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Ананьевский пер., д. 5, кв. 53. Арестован 8 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической диверсионно-шпионской организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1959 года.","img":"Галлай_Теодор.jpg","title":""},{"id":1187,"name":"Галстян Константин Богданович","first_name":"Галстян","last_name":"Константин","father_name":"Богданович","name_alter":"Галустян Константин Богданович","birthday":"","death":"22.04.1938","bio":"До ареста — врид начальника 3 отделения 4 отдела УГБ НКВД, лейтенант государственной безопасности. Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":1188,"name":"Галунов Роман Андреевич","first_name":"Галунов","last_name":"Роман","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"19.03.1938","bio":"Родился в 1893 году в Москве. Русский. Профессор Института востоковедения им.Н.Нариманова. Беспартийный. Жил в Москве по адресу: Мерзляковский пер., д. 16, кв. 29. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Галунов_Роман.jpg","title":""},{"id":1189,"name":"Галустян Михаил Сергеевич","first_name":"Галустян","last_name":"Михаил","father_name":"Сергеевич","name_alter":"","birthday":"1903","death":"14.06.1938","bio":"Родился в 1903 году в городе Мешхед, Иран. Армянин. Заместитель главного врача по административно-хозяйственной части Басманной больницы. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 24, кв. 6. Арестован 1 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1190,"name":"Галустян Мкртич Туманович","first_name":"Галустян","last_name":"Мкртич","father_name":"Туманович","name_alter":"","birthday":"1895","death":"13.02.1938","bio":"Родился в 1895 году в городе Мигри Елизаветпольской губернии. Армянин. Директор НИИ органических полупродуктов и красителей. Член ВКП(б). Жил в Москве по адресу: Малый Палашевский пер., д. 4, кв. 1. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":1191,"name":"Галушко Павел Иванович","first_name":"Галушко","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1894","death":"15.09.1938","bio":"Родился в 1894 году в селе Могилево Царичанского района Днепропетровской области. Украинец. Начальник сектора капитального строительства Северного Центрального управления речного транспорта Наркомата водного транспорта СССР. Член ВКП(б) с 1919 года. Жил в Москве по адресу: ул. Пушкинская, д. 4/2, кв. 9-а. Арестован 11 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":1192,"name":"Гальвин Вольдемар Андреевич","first_name":"Гальвин","last_name":"Вольдемар","father_name":"Андреевич","name_alter":"","birthday":"1895","death":"13.02.1938","bio":"Родился в 1895 году в городе Виндава Курляндской губернии. Латыш. Помощник начальника отдела Управления боевой подготовки РККА, полковник. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. 11-я Сокольническая, д. 14, кв. 70. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1193,"name":"Гальперин Давид Яковлевич","first_name":"Гальперин","last_name":"Давид","father_name":"Яковлевич","name_alter":"","birthday":"1873","death":"16.04.1939","bio":"Родился в 1873 году в Одессе. Еврей. Врач исправительно-трудовой колонии № 1 НКВД. Беспартийный. Жил в Москве по адресу: ул. Фрунзе, д. 15, кв. 10. Арестован 13 декабря 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован Главной военной прокуратурой СССР в октябре 1991 года.","img":"Гальперин_Давид.jpg","title":""},{"id":1194,"name":"Гальперштейн Яков Маркович","first_name":"Гальперштейн","last_name":"Яков","father_name":"Маркович","name_alter":"","birthday":"1889","death":"19.02.1938","bio":"Родился в 1889 году в Одессе. Еврей. Инженер завода «Станкоконструкция». Член ВКП(б) (в 1906-1917 годах меньшевик). Жил в Москве по адресу: Мансуровский пер., д. 10, кв. 4. Арестован 5 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":1195,"name":"Галягин Василий Семенович","first_name":"Галягин","last_name":"Василий","father_name":"Семенович","name_alter":"","birthday":"1903","death":"10.02.1938","bio":"Родился в 1903 году в Москве. Русский. Помощник начальника Московского управления ГВФ по авиации спецприменения. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 42, кв. 4. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности в ГВФ» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":1196,"name":"Гамза-Гамзагурди Ярослав Петрович","first_name":"Гамза-Гамзагурди","last_name":"Ярослав","father_name":"Петрович","name_alter":"","birthday":"1897","death":"03.11.1937","bio":"Родился в 1897 году в городе Кутаиси. Грузин. Специалист по русской и советской литературе, лектор при Ленинградском лектории. Беспартийный (бывший эсер). Жил в Ленинграде по адресу: ул. Инженерная, д. 4, кв. 26. Арестован 20 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-шпионской организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1197,"name":"Гамивка Иван Николаевич","first_name":"Гамивка","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1198,"name":"Гаммер Имре Стефанович","first_name":"Гаммер","last_name":"Имре","father_name":"Стефанович","name_alter":"","birthday":"1912","death":"03.10.1938","bio":"Родился в 1912 году в Будапеште. Венгр. Беспартийный. Арестован при переходе границы из Польши в СССР 15 мая 1934 года. Осужден ОСО при НКВД СССР по обвинению в шпионаже 15 ноября 1934 года. Приговорен к 5 годам ИТЛ. Содержался в Ухтинско-Печорском ИТЛ НКВД. В начале 1938 года этапирован в Москву. Осужден ВКВС СССР по обвинению в шпионаже 3 октября 1938 года и приговорен к высшей мере наказания. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в июне 1990 года.","img":"","title":""},{"id":1199,"name":"Гампылын Даншицодол","first_name":"Гампылын","last_name":"Даншицодол","father_name":"","name_alter":"Гомпилын Даншцоодол","birthday":"1905","death":"27.07.1941","bio":"Родился в 1905 году в сомоне Дылгырхэ Уверхангайского аймака, Монголия. Монгол, подданный МНР. Член МНРП. Министр юстиции МНР. Жил в городе Улан-Батор. Арестован 9 июля 1939 года. Осужден ВКВС СССР 5 июля 1941 года по обвинению в «участии в контрреволюционной националистической организации и во вредительстве». Расстрелян 27 июля 1941 года. Реабилитирован в декабре 1956 года ВКВС СССР.","img":"","title":""},{"id":1200,"name":"Гангадаран Мандакулатур Висвант","first_name":"Гангадаран","last_name":"Мандакулатур","father_name":"Висвант","name_alter":"","birthday":"1906","death":"30.12.1937","bio":"Родился в 1906 году в городе Мадрас, Индия. Индус. Руководитель группы по исследованию износа двигателей Научного автотракторного института. Беспартийный. Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 58. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионско-террористической деятельности» 30 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в ноябре 1991 года.","img":"","title":""},{"id":1201,"name":"Гандель Аврам Львович","first_name":"Гандель","last_name":"Аврам","father_name":"Львович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Родился в 1896 году в местечке Новый Почаев Кременецкого уезда Волынской губернии. Еврей. Заместитель начальника снабжения Главстекла Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Каляевская ул., д. 5, кв. 100. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной троцкистской подрывной террористической организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Гандель_Аврам.jpg","title":""},{"id":1202,"name":"Ганенбек Ефрем Григорьевич","first_name":"Ганенбек","last_name":"Ефрем","father_name":"Григорьевич","name_alter":"Ганебник, Вельский Ефрем Григорьевич, Карамышев Сергей Федорович","birthday":"1908","death":"27.07.1941","bio":"Родился в 1908 году в городе Орша. Русский. Экономист Облпромсоюза. Беспартийный. Находился в ссылке. Жил в городе Чимкент по адресу: ул. Ремесленная, д. 52. Арестован 9 июля 1940 года. Осужден 8 июля 1941 года ВКВС СССР по обвинению в «участии в созданной им контрреволюционной группе». Расстрелян 27 июля 1941 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Ганенбек_Ефрем.jpg","title":""},{"id":1203,"name":"Ганецкая Гиза Адольфовна","first_name":"Ганецкая","last_name":"Гиза","father_name":"Адольфовна","name_alter":"","birthday":"1889","death":"10.12.1937","bio":"Родилась в 1889 году в Кракове, Польша. Полька. Научный сотрудник ИМЭЛ при ЦК ВКП(б). Член ВКП(б) с 1910 года (одновременно член социал-демократической партии Польши и Литвы). Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 10. Арестована 20 июля 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной и террористической организации» 10 декабря 1937 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР 4 декабря 1954 года.","img":"Ганецкая_Гиза.jpg","title":""},{"id":1204,"name":"Ганецкий Станислав Яковлевич","first_name":"Ганецкий","last_name":"Станислав","father_name":"Яковлевич","name_alter":"","birthday":"1913","death":"14.06.1938","bio":"Родился в 1913 году в Кракове, Польша. Поляк. Слушатель 4-го курса военно-воздушной академии РККА. Член ВЛКСМ. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 415. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 декабря 1954 года.","img":"Ганецкий_Станислав.jpg","title":""},{"id":1205,"name":"Ганжерли Георгий Ильич","first_name":"Ганжерли","last_name":"Георгий","father_name":"Ильич","name_alter":"","birthday":"1904","death":"03.03.1939","bio":"Родился в 1904 году в селе Новая Карань Старо-Каранского района Сталинской области. Грек. Временно исполняющий дела начальника части караульной службы Управления коменданта Московского Кремля, капитан. Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 14, кв. 1. Арестован 19 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"Ганжерли_Георгий.jpg","title":""},{"id":1206,"name":"Гао-Фун-И","first_name":"Гао-Фун-И","last_name":"","father_name":"","name_alter":"Ян-Зун","birthday":"1906","death":"14.06.1938","bio":"Родился в 1906 году в деревне Цзян-Цзя провинции Мукден, Китай. Китаец. Беспартийный. (бывший член Коммунистической партии Китая). Студент научно-исследовательской ассоциации по изучению национальных и колониальных проблем. Жил в Москве по адресу: дача НИАНКП. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в мае 1996 года.","img":"Гао-Фун-И.jpg","title":""},{"id":1207,"name":"Гарбель Роберт Фрицевич","first_name":"Гарбель","last_name":"Роберт","father_name":"Фрицевич","name_alter":"","birthday":"1886","death":"26.08.1938","bio":"Родился в 1886 году в хуторе Клен-Ауц Добленского уезда Курляндской губернии. Латыш. Сотрудник для особых поручений НКВД СССР (в личной охране Председателя Президиума Верховного Совета СССР М.И.Калинина). Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 4, кв. 6. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"","title":""},{"id":1208,"name":"Гарбер-Волин Абрам Вениаминович","first_name":"Гарбер-Волин","last_name":"Абрам","father_name":"Вениаминович","name_alter":"","birthday":"1898","death":"28.08.1938","bio":"Родился в 1898 году в Риге. Еврей. Управляющий Всесоюзной конторой «Лакокрассырье» Главкраски Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Лялин пер., д. 20, кв. 15. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1962 года.","img":"Гарбер-Волин_Абрам.jpg","title":""},{"id":1209,"name":"Гард Элиас Яковлевич","first_name":"Гард","last_name":"Элиас","father_name":"Яковлевич","name_alter":"","birthday":"1895","death":"10.12.1937","bio":"Родился в 1895 году. Еврей. Инженер-электрик проектного отдела Волгостроя НКВД. Беспартийный. Жил в Ярославской области по адресу: Соцгородок Волгостроя. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной террористической диверсионно-шпионской организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1997 года.","img":"","title":""},{"id":1210,"name":"Гардашников Семен Давыдович","first_name":"Гардашников","last_name":"Семен","father_name":"Давыдович","name_alter":"","birthday":"1907","death":"03.10.1938","bio":"Родился в 1907 году в городе Галич Белорусской ССР. Еврей. Инструктор МГК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Малый Казенный пер., д. 5а, кв. 7. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":1211,"name":"Гарибов Шмавон Григорьевич","first_name":"Гарибов","last_name":"Шмавон","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"20.01.1938","bio":"Родился в 1902 году в городе Наха Армянской ССР. Армянин. Начальник Экспортного управления Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Плотников пер., д. 13, кв. 9. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1212,"name":"Гарсоев Николай Иванович","first_name":"Гарсоев","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1895","death":"27.07.1941","bio":"Родился в 1895 году в Баку. Армянин. Старший диспетчер треста «Азнефтепереработка». Беспартийный. Жил в Баку по адресу: просп. Кирова, д. 10. Арестован 6 мая 1940 года. Осужден 6 июля 1941 года ВКВС СССР по обвинению в шпионаже. Приговорен к высшей мере наказания – расстрелу. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Гарсоев_Николай.jpg","title":""},{"id":1213,"name":"Гарт Владимир Семенович","first_name":"Гарт","last_name":"Владимир","father_name":"Семенович","name_alter":"","birthday":"1900","death":"10.03.1938","bio":"Родился в 1900 году в местечке Шпола Звенигородского уезда Киевской губернии. Еврей. Начальник 5-го отдела УГБ НКВД Татарской АССР. Член ВКП(б). Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 67. Арестован 20 ноября 1937 года. Осужден в особом порядке 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован 6 марта 1990 года Главной военной прокуратурой СССР.","img":"","title":""},{"id":1214,"name":"Гартвиг Петр Николаевич","first_name":"Гартвиг","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":1215,"name":"Гартман Степан Степанович","first_name":"Гартман","last_name":"Степан","father_name":"Степанович","name_alter":"","birthday":"1882","death":"14.06.1938","bio":"Родился в 1882 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Управляющий кирпичными заводами города Магадан. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 51, кв. 31. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Гартман_Степан.jpg","title":""},{"id":1216,"name":"Гартманис Мартын Юрьевич","first_name":"Гартманис","last_name":"Мартын","father_name":"Юрьевич","name_alter":"Хартманис Мартын Юрьевич","birthday":"1882","death":"27.07.1941","bio":"Родился в 1882 году в хуторе Дапат Курляндской губернии. Латыш. Без определенных занятий. Беспартийный. Жил в Риге по адресу: ул. Бриедиса, д. 8, кв. 7. Арестован 20 декабря 1940 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в «оказании помощи международной буржуазии и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован 4 июля 1996 года Главной военной прокуратурой РФ.","img":"","title":""},{"id":1217,"name":"Гарф Вильгельм Евгеньевич","first_name":"Гарф","last_name":"Вильгельм","father_name":"Евгеньевич","name_alter":"","birthday":"1884","death":"22.08.1938","bio":"Родился в 1884 году в городе Гродно. Русский. Начальник Военной академии связи РККА, комдив. Беспартийный. Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 30. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1955 года.","img":"Гарф_Вильгельм.jpg","title":""},{"id":1218,"name":"Гаспарян Арутюн Манукович","first_name":"Гаспарян","last_name":"Арутюн","father_name":"Манукович","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":1219,"name":"Гаспарян Ованес Ервандович","first_name":"Гаспарян","last_name":"Ованес","father_name":"Ервандович","name_alter":"","birthday":"1907","death":"25.01.1938","bio":"Родился в 1907 году в Батуми. Армянин. Главный инженер завода «Мосэлемент» Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 26, кв. 345. Арестован 16 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Гаспарян_Ованес.jpg","title":""},{"id":1220,"name":"Гассан Али Омер","first_name":"Гассан","last_name":"Али","father_name":"Омер","name_alter":"","birthday":"1885","death":"02.12.1937","bio":"Родился в 1885 году в городе Констанца, Румыния. Румын. Начальник строительства и директор Московского сычужно-ферментного завода В/О «Союззаготскот» Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Арсеньевский пер., д. 28, кв. 281. Арестован 9 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного суда СССР в ноябре 1989 года.","img":"Гассан_Али.jpg","title":""},{"id":1221,"name":"Гастев Алексей Капитонович","first_name":"Гастев","last_name":"Алексей","father_name":"Капитонович","name_alter":"","birthday":"1882","death":"15.04.1939","bio":"Родился в 1882 году в городе Суздаль. Русский. Директор Центрального института труда. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 24, кв. 3. Арестован 7 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Гастев_Алексей.jpg","title":""},{"id":1222,"name":"Гатаулин Нигмат","first_name":"Гатаулин","last_name":"Нигмат","father_name":"","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":1223,"name":"Гатовский Александр Николаевич","first_name":"Гатовский","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1888","death":"02.04.1938","bio":"Родился в 1888 году в городе Новогеоргиевск Херсонской губернии. Русский. Старший преподаватель военно-инженерной академии, полковник. Беспартийный. Жил в Москве по адресу: ул. К. Маркса, д. 17, кв. 2. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 9 января 1957 года ВКВС СССР.","img":"","title":""},{"id":1224,"name":"Гаубрих Иозеф Иванович","first_name":"Гаубрих","last_name":"Иозеф","father_name":"Иванович","name_alter":"Хаубрих Юзеф Иванович","birthday":"1883","death":"08.06.1938","bio":"Родился в 1883 году в городе Дета, Венгрия. Венгр. Начальник литейного цеха завода «Красный путь». В 1906-1919 годах член социал-демократической партии Венгрии. Жил в Москве по адресу: ул. Бауманская, д. 28, кв. 27. Арестован 27 февраля 1938 года. Осужден 8 мая 1938 года Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 8 июня 1938 года. Реабилитирован в октябре 1956 года Транспортной Коллегией Верховного суда СССР.","img":"","title":""},{"id":1225,"name":"Гаупштейн Юрий Георгиевич","first_name":"Гаупштейн","last_name":"Юрий","father_name":"Георгиевич","name_alter":"Гаубштейн Юрий Георгиевич","birthday":"1901","death":"27.07.1941","bio":"Родился в 1901 году в городе Двинск, Латвия. Русский. Начальник политотдела треста «Дальстрой» НКВД СССР. Член ВКП(б). Арестован 13 августа 1938 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в терроризме. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в мае 1959 года.","img":"","title":""},{"id":1226,"name":"Гацкий Анатолий Самойлович","first_name":"Гацкий","last_name":"Анатолий","father_name":"Самойлович","name_alter":"","birthday":"1890","death":"10.12.1937","bio":"Родился в 1890 году в городе Митава Курляндской губернии. Латыш. Шофер Наркомата иностранных дел СССР. Беспартийный. Жил в Москве. Арестован 4 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической группе» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Гацкий_Анатолий.jpg","title":""},{"id":1227,"name":"Гацкий Андрей Семенович","first_name":"Гацкий","last_name":"Андрей","father_name":"Семенович","name_alter":"","birthday":"1897","death":"15.09.1938","bio":"Родился в 1897 году в деревне Дольчиново Минской губернии. Русский. Шофер автобазы экспедиционно-транспортной конторы Наркомата машиностроения СССР. Член ВКП(б). Жил в Москве по адресу: Лялин пер., д. 11, кв. 14. Арестован 15 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Гацкий_Андрей.jpg","title":""},{"id":1228,"name":"Гашко Афанасий Яковлевич","first_name":"Гашко","last_name":"Афанасий","father_name":"Яковлевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":1229,"name":"Гвахария Варвара Владимировна","first_name":"Гвахария","last_name":"Варвара","father_name":"Владимировна","name_alter":"","birthday":"","death":"27.07.1941","bio":"Экономист, одна из инициаторов Всесоюзного движения жен инженерно-технических работников. Осуждена 4 ноября 1938 года на 8 лет исправительно-трудовых лагерей, а в 1941 году снова привлечена к следствию. Расстреляна 27 июля 1941 года. Реабилитирована в 1956 году.","img":"","title":""},{"id":1230,"name":"Гвоздин Константин Юрьевич","first_name":"Гвоздин","last_name":"Константин","father_name":"Юрьевич","name_alter":"","birthday":"1909","death":"20.06.1938","bio":"Родился в 1909 году в местечке Самотесвичи Костюковичского района БССР. Еврей. Студент Московского текстильного института. Беспартийный. Жил в Москве по адресу: 2-й Донской пр-д, д. 7, комн. 361. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в апреле 1992 года.","img":"","title":""},{"id":1231,"name":"Гвоздовер Елизар Давидович","first_name":"Гвоздовер","last_name":"Елизар","father_name":"Давидович","name_alter":"","birthday":"1914","death":"08.02.1938","bio":"Родился в 1914 году в городе Москва. Еврей. Аспирант Московского химико-технологического института им.Менделеева и тренер по легкой атлетике спортивного общества «Рот Фронт». Беспартийный. Жил в Москве по адресу: Петровско-Разумовская ал., д. 14, кв. 2. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":1232,"name":"Гегечкори Михаил Иванович","first_name":"Гегечкори","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1897","death":"27.04.1938","bio":"Родился в 1897 году в Новороссийске. Грузин. Заведующий сектором сельскохозяйственного отдела ЦК ВКП(б). Член ВКП(б). Жил в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Гегечкори_Михаил.jpg","title":""},{"id":1233,"name":"Геер Шмуль Рубинович","first_name":"Геер","last_name":"Шмуль","father_name":"Рубинович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":1234,"name":"Гезенцвей Семен Аронович","first_name":"Гезенцвей","last_name":"Семен","father_name":"Аронович","name_alter":"","birthday":"1881","death":"14.06.1938","bio":"Родился в 1881 году в местечке Хальг Гомельского уезда. Еврей. Руководитель группы сводного планирования Главтяжмаша Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: Трехпрудный пер., д. 11/13, кв. 221. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":1235,"name":"Гейгнер Давид Исаакович","first_name":"Гейгнер","last_name":"Давид","father_name":"Исаакович","name_alter":"","birthday":"1898","death":"08.01.1938","bio":"Родился в 1898 году в местечке Казатино Киевской области. Еврей. Руководитель джаз-оркестра в ресторане гостиницы «Метрополь». Беспартийный. Жил в Москве по адресу: Звонарский пер., д. 3, кв. 4. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке теракта\" 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":1236,"name":"Гейн Цезарь Адольфович","first_name":"Гейн","last_name":"Цезарь","father_name":"Адольфович","name_alter":"","birthday":"1890","death":"01.09.1938","bio":"Родился в 1890 году в поселке Новомлын Вроцлавского уезда Варшавской губернии. Поляк. Начальник Управления механизации учета Центрального управления народно-хозяйственного учета Госплана СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 21, кв. 31. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1962 года.","img":"Гейн_Цезарь.jpg","title":""},{"id":1237,"name":"Гейнеман Александр Андреевич","first_name":"Гейнеман","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"1891","death":"28.08.1938","bio":"Родился в 1891 году в Риге. Немец. Начальник исправительно-трудовой колонии в города Магнитогорск. Член ВКП(б). Жил в Магнитогорске по адресу: Березки, д. 32, кв. 2. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в июле 1991 года.","img":"","title":""},{"id":1238,"name":"Гейслер-Фишер Александр Андреевич","first_name":"Гейслер-Фишер","last_name":"Александр","father_name":"Андреевич","name_alter":"Гейслер-Фишер Август Андреевич","birthday":"1906","death":"10.11.1937","bio":"Родился в 1906 году в городе Марк-Бронн, Германия. Немец. Инструктор по художественно-малярным работам треста «Союзспецстрой» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 39, кв. 32 (гостиница «Союзная»). Арестован 16 марта 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 10 ноября 1937 года. Расстрелян в тот же день. Реабилитирован в ноябре 1990 года Пленумом Верховного Суда СССР.","img":"Гейслер-Фишер_Александр.jpg","title":""},{"id":1239,"name":"Гейхрох Вячеслав Илларионович","first_name":"Гейхрох","last_name":"Вячеслав","father_name":"Илларионович","name_alter":"","birthday":"1895","death":"15.09.1938","bio":"Родился в 1895 году в городе Пинск Минской области. Русский. Начальник ОКСа Главюгзаплеса Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Дубининская, д. 5, кв. 5. Арестован 15 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1959 года.","img":"","title":""},{"id":1240,"name":"Геккер Юлиан Федорович","first_name":"Геккер","last_name":"Юлиан","father_name":"Федорович","name_alter":"Геккер Юлий Федорович","birthday":"1881","death":"27.04.1938","bio":"Родился в 1881 году в Санкт-Петербурге (в следственном деле – Ленинграде). Немец. Внештатный сотрудник Института философии. Беспартийный. Жил в Москве по адресу: Староконюшенный пер., д. 33, кв. 11. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Геккер_Юлиан.jpg","title":""},{"id":1241,"name":"Гелленер Ричард-Сергей Юрьевич","first_name":"Гелленер","last_name":"Ричард-Сергей","father_name":"Юрьевич","name_alter":"Гелинер Ричард-Сергей Юрьевич","birthday":"1891","death":"27.07.1941","bio":"Родился в 1891 году в Москве. Автомеханик, инспектор Техснаба Азнефти и по совместительству начальник изыскательных работ Всесоюзной конторы «Лакокрассырье». Беспартийный. Арестован 10 августа 1938 года. Осужден 6 июля 1941 года ВКВС СССР по статьям 68 и 73 УК Аз.ССР как «агент немецкой разведки с 1933 года». Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1242,"name":"Геллер Лойош Иванович","first_name":"Геллер","last_name":"Лойош","father_name":"Иванович","name_alter":"","birthday":"1918","death":"27.07.1941","bio":"Родился в 1918 году в городе Суботица, Югославия. Венгр. Электромонтер фабрики «Филипс». Член Коммунистической партии Венгрии. Жил в Будапеште по адресу: ул. Ройжоуцо, д. 69. Арестован 24 августа 1940 года. Осужден 6 июля 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован в ноябре 1989 года Пленумом Верховного Суда СССР.","img":"Геллер_Лойош.jpg","title":""},{"id":1243,"name":"Гельфенбейн Александр Александрович","first_name":"Гельфенбейн","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1903","death":"16.01.1938","bio":"Родился в 1903 году в Москве. Русский. Доцент кафедры физики Московского энергетического института. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 14, кв. 10. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован 1 февраля 1958 года ВКВС СССР.","img":"","title":""},{"id":1244,"name":"Гельфер Евгений Абрамович","first_name":"Гельфер","last_name":"Евгений","father_name":"Абрамович","name_alter":"","birthday":"1896","death":"08.01.1938","bio":"Родился в 1896 году в Киеве. Еврей. Начальник авиации Осоавиахима, полковник. Член ВКП(б). Жил в Москве по адресу: Малый Козихинский пер., д. 4, кв. 17. Арестован 20 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Гельфер_Евгений.jpg","title":""},{"id":1245,"name":"Гемрот Ришард Фердинандович","first_name":"Гемрот","last_name":"Ришард","father_name":"Фердинандович","name_alter":"","birthday":"","death":"03.06.1941","bio":"Расстрелян 3 июня 1941 года.","img":"","title":""},{"id":1246,"name":"Гендельман Михаил Яковлевич","first_name":"Гендельман","last_name":"Михаил","father_name":"Яковлевич","name_alter":"Грабовский Михаил Яковлевич","birthday":"1881","death":"03.10.1938","bio":"Родился в 1881 году в Киеве. Русский. Партийный работник, член Учредительного Собрания, член Самарского Комуча. Социалист-революционер. Жил в Москве по адресу: Собачья площадка, д.8, кв.6. Арестован в 1920 году. Осужден Верховным Ревтрибуналом 7 августа 1922 года по обвинению в «антисоветской деятельности». Приговорен к смертной казни, 8 августа 1922 года исполнение приговора приостановлено, 11 января 1924 года приговор изменен на лишение свободы на 5 лет со строгой изоляцией. Ссылка в Оренбург, затем в Тобольск. В Тобольске работал экономистом Обь-Рыбтреста. Арестован в феврале 1937 года. Осужден ВКВС СССР по обвинению в «руководстве подпольным \"Центральным Бюро партии эсеров\"» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован Генеральной прокуратурой РФ 28 июня 2001 года.","img":"","title":""},{"id":1247,"name":"Генде-Роте Альберт Эдуардович","first_name":"Генде-Роте","last_name":"Альберт","father_name":"Эдуардович","name_alter":"","birthday":"1889","death":"09.05.1938","bio":"Родился в 1889 году в городе Лодзь, Польша. Поляк. Председатель правления «Маштехсоюза». Член ВКП(б). Жил в Москве по адресу: ул. Новорязанская, д. 7/31, кв. 63. Арестован 25 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":1248,"name":"Гендын Жамсаран","first_name":"Гендын","last_name":"Жамсаран","father_name":"","name_alter":"Гэндэн Жамсран","birthday":"1915","death":"27.07.1941","bio":"Родился в 1915 году в городе Улан-Батор. Монгол, подданный МНР. Член Революционного союза молодежи МНР. Секретарь МВД МНР. Жил в городе Улан-Батор. Арестован 15 июля 1939 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Гендын_Жамсаран.jpg","title":""},{"id":1249,"name":"Генерозов Павел Евгеньевич","first_name":"Генерозов","last_name":"Павел","father_name":"Евгеньевич","name_alter":"","birthday":"1890","death":"20.06.1938","bio":"Родился в 1890 году в городе Змеиногорск Алтайского края. Русский. Юрист Главшерсти Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: Глинищевский пер., д. 3, кв. 67. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Генерозов_Павел.jpg","title":""},{"id":1250,"name":"Генкин Ефим Борисович","first_name":"Генкин","last_name":"Ефим","father_name":"Борисович","name_alter":"","birthday":"1896","death":"10.02.1938","bio":"Родился в 1896 году в городе Ляды Западной области. Еврей. Начальник планового сектора Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 199. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован в мае 1955 года ВКВС СССР.","img":"","title":""},{"id":1251,"name":"Геннадиев Валентин Петрович","first_name":"Геннадиев","last_name":"Валентин","father_name":"Петрович","name_alter":"","birthday":"1904","death":"07.05.1938","bio":"Родился в 1904 году в городе Кингисепп Ленинградской области. Русский. Начальник отделения Управления кораблестроения Управления морских сил РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, корп. 26, кв. 723. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Геннадиев_Валентин.jpg","title":""},{"id":1252,"name":"Геннис Анна Мартыновна","first_name":"Геннис","last_name":"Анна","father_name":"Мартыновна","name_alter":"","birthday":"1903","death":"19.03.1938","bio":"Родилась в 1903 году в Кенигсберге, Германия. Немка. Заведующая личным столом Государственного музея изобразительных искусств им.Пушкина. Член ВКП(б). Жила в Москве по адресу: ул. Горького, д. 36, кв. 165. Арестована 5 октября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в шпионаже» 19 марта 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в сентябре 1957 года.","img":"Геннис_Анна.jpg","title":""},{"id":1253,"name":"Генцис Говший Вольфович","first_name":"Генцис","last_name":"Говший","father_name":"Вольфович","name_alter":"","birthday":"1904","death":"27.04.1938","bio":"Родился в 1904 году в городе Бердичев. Еврей. Начальник Центрального дома техники Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 105. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Генцис_Говший.jpg","title":""},{"id":1254,"name":"Генявский Михаил Александрович","first_name":"Генявский","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1902","death":"28.07.1938","bio":"Родился в 1902 году в Евпаторие. Еврей. Председатель Челябинского облисполкома. Член ВКП(б). Жил в Челябинске по адресу: ул. Спартака, городок НКВД. Арестован 11 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":1255,"name":"Георгиу Алексей Андреевич","first_name":"Георгиу","last_name":"Алексей","father_name":"Андреевич","name_alter":"","birthday":"1896","death":"13.02.1938","bio":"Родился в 1896 году в Кишиневе. Грек. Главный инженер Главкондитера Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Воронцовская, д. 24/6, кв. 12. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"","title":""},{"id":1256,"name":"Гепштейн Давид Калманович","first_name":"Гепштейн","last_name":"Давид","father_name":"Калманович","name_alter":"","birthday":"1883","death":"10.12.1937","bio":"Родился в 1883 году в городе Геническ Таврической губернии. Еврей. Заместитель председателя Всесоюзного научно-технического общества нефтяников. Член ВКП(б) (бывший меньшевик, позже член группы интернационалистов в Грузии и Баку). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 15. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":1257,"name":"Герасимов Александр Иванович","first_name":"Герасимов","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":1258,"name":"Герасимов Владимир Иванович","first_name":"Герасимов","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"","death":"16.06.1938","bio":"Родился в 1902 году. Русский. Член ВКП(б) c 1927 года. В органах ВЧК−ОГПУ−НКВД с 1923 года. Заместитель наркома внутренних дел Азербайджанской ССР, майор государственной безопасности. Осужден в особом порядке. Расстрелян 16 июня 1938 года. В реабилитации отказано.","img":"","title":""},{"id":1259,"name":"Герасимов Николай Григорьевич","first_name":"Герасимов","last_name":"Николай","father_name":"Григорьевич","name_alter":"","birthday":"1906","death":"15.04.1939","bio":"Родился в 1906 году в городе Ворошиловск. Русский. Заместитель председателя Всесоюзного комитета физкультуры и спорта. Член ВКП(б). Жил в Москве по адресу: ул. Стромынка, д. 23, кв. 11. Арестован 29 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Герасимов_Николай.jpg","title":""},{"id":1260,"name":"Герасимов Николай Павлович","first_name":"Герасимов","last_name":"Николай","father_name":"Павлович","name_alter":"","birthday":"1900","death":"01.09.1938","bio":"Родился в 1900 году в деревне Ерзуново Мосальского района Западной области. Русский. Управляющий трестом «Союзфото». Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 26, кв. 35. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «причастности к контрреволюционной организации и в подготовке террористической группы» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":1261,"name":"Герасимов Николай Семенович","first_name":"Герасимов","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"1913","death":"19.12.1937","bio":"Родился в 1913 году в городе Бузулук Самарской области. Русский. Студент 4-го курса Московского электромеханического института инженеров транспорта. Член ВЛКСМ. Жил в Москве по адресу: 1-й Красногородский пр-д, барак 14, комн. 7. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности и организации террористической группы» 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Герасимов_Николай(1).jpg","title":""},{"id":1262,"name":"Герасимов Сергей Семенович","first_name":"Герасимов","last_name":"Сергей","father_name":"Семенович","name_alter":"","birthday":"1901","death":"01.09.1938","bio":"Родился в 1901 году в Уфе. Русский. Временно исполняющий обязанности директора Всесоюзной книжной палаты. Член ВКП(б). Жил в Москве по адресу: ул. Усачева, д. 29, кв. 198. Арестован 22 марта 1938 года. Осужден ВКВС СССР по обвинению в «террористической деятельности» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 7 июля 1992 года Прокуратурой РФ.","img":"","title":""},{"id":1263,"name":"Герб Леопольд Франкович","first_name":"Герб","last_name":"Леопольд","father_name":"Франкович","name_alter":"Герба Леопольд Франкович","birthday":"1900","death":"02.04.1941","bio":"Родился в 1900 году в деревне Язеница-Польска Тарнопольского воеводства, Польша. Поляк. Редактор газеты «Варшавский вечер». Беспартийный. Жил в Варшаве по адресу: ул. Вигода, д. 6, кв. 38, на момент ареста спецпоселенец, спецпоселок Обиль Черевковского района Архангельской области. Арестован 17 апреля 1940 года. Осужден 5 марта 1941 года ВКВС СССР по обвинению в «организации польской националистической партии для борьбы против марксизма, а также в антисоветской агитации и террористических намерениях». Расстрелян 2 апреля 1941 года. Реабилитирован Прокуратурой СССР в июле 1991 года.","img":"Герб_Леопольд.jpg","title":""},{"id":1264,"name":"Герлич Здислав Эдмундович","first_name":"Герлич","last_name":"Здислав","father_name":"Эдмундович","name_alter":"","birthday":"1888","death":"20.06.1938","bio":"Родился в 1888 году в деревне Ракитино Константиновского уезда Седлецкой губернии, Польша. Поляк. Главный бухгалтер треста «Вохимпром» Наркомата здравоохранения СССР. Беспартийный. Жил в Москве по адресу: ул. Станиславского, д. 13, кв. 14. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Герлич_Здислав.jpg","title":""},{"id":1265,"name":"Герляцкий Бронислав Сельвестрович","first_name":"Герляцкий","last_name":"Бронислав","father_name":"Сельвестрович","name_alter":"Герляцкий Бронислав Сильверстович","birthday":"1898","death":"19.12.1937","bio":"Родился в 1898 году в деревне Горностаи Белостокского уезда Гродненской губернии. Поляк. Заместитель директора магазина № 20 Первомайского райпищеторга города Москва. Член ВКП(б) до 1935 года. Жил в Москве по адресу: Аптекарский пер., д. 5/21, кв. 16. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской диверсионно-террористической организации» 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 6 апреля 1957 года ВКВС СССР.","img":"Герляцкий_Бронислав.jpg","title":""},{"id":1266,"name":"Гермайзе Борис Зиновьевич","first_name":"Гермайзе","last_name":"Борис","father_name":"Зиновьевич","name_alter":"","birthday":"1904","death":"26.04.1938","bio":"Родился в 1904 году в местечке Столбцы Белорусской ССР. Еврей. Кредитный инспектор Московско-пролетарского отделения Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 86. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"Гермайзе_Борис.jpg","title":""},{"id":1267,"name":"Герман Иоган Гансович","first_name":"Герман","last_name":"Иоган","father_name":"Гансович","name_alter":"","birthday":"1894","death":"03.09.1938","bio":"Родился в 1894 году в городе Нарва Эстляндской губернии. Эстонец. Начальник отделения Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 8, кв. 31. Арестован 8 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Герман_Иоган.jpg","title":""},{"id":1268,"name":"Герман Эрнест Янович","first_name":"Герман","last_name":"Эрнест","father_name":"Янович","name_alter":"","birthday":"1887","death":"08.02.1938","bio":"Родился в 1887 году в Латвии. Латыш. Заведующий издательством «Прометей». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 19, кв. 66. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1269,"name":"Герман-Неерцик Григорий Моисеевич","first_name":"Герман-Неерцик","last_name":"Григорий","father_name":"Моисеевич","name_alter":"","birthday":"1898","death":"19.02.1938","bio":"Родился в 1898 году в городе Вержболово Сувалкской губернии. Еврей. Юрисконсульт строительно-монтажного треста «Союзбумпром». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 65, кв. 65. Арестован 16 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Герман-Неерцик_Григорий.jpg","title":""},{"id":1270,"name":"Гернштейн Григорий Яковлевич","first_name":"Гернштейн","last_name":"Григорий","father_name":"Яковлевич","name_alter":"","birthday":"1896","death":"26.12.1937","bio":"Родился в 1896 году в городе Умань. Еврей. Заместитель директора оптовой конторы «Союзоптбакалея» Наркомата внутренней торговли СССР. Беспартийный. Жил в Москве по адресу: Большой Харитоньевский пер., д. 9, кв. 14. Арестован 20 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии во вредительской диверсионно-террористической организации» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1964 года.","img":"Гернштейн_Григорий.jpg","title":""},{"id":1271,"name":"Герр Мейер Моисеевич","first_name":"Герр","last_name":"Мейер","father_name":"Моисеевич","name_alter":"","birthday":"1891","death":"15.09.1938","bio":"Родился в 1891 году в Риге. Еврей. Переводчик издательства «Дер Эмес». Беспартийный. Жил в Москве по адресу: Уланский пер., д. 21, кв. 9. Арестован 16 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в июне 1990 года.","img":"Герр_Мейер.jpg","title":""},{"id":1272,"name":"Гертель Казимир Александрович","first_name":"Гертель","last_name":"Казимир","father_name":"Александрович","name_alter":"","birthday":"1889","death":"08.01.1938","bio":"Родился в 1889 году в Варшаве. Поляк. Художник культурно-воспитательного отдела Производственно-трудовой колонии № 1 НКВД. Беспартийный. Жил в Москве по адресу: ул. Пушкинская, д. 4/2, кв. 38. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1967 года.","img":"","title":""},{"id":1273,"name":"Герценберг Илья Иванович","first_name":"Герценберг","last_name":"Илья","father_name":"Иванович","name_alter":"","birthday":"1898","death":"07.05.1938","bio":"Родился в 1898 году в городе Либава Курляндской губернии. Еврей. Директор отделения «Промэкспорт» В/О «Амторг». Член ВКП(б). Жил в Москве по адресу: Старопименовский пер., д. 16, кв. 3. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1274,"name":"Герцман Макс Ильич","first_name":"Герцман","last_name":"Макс","father_name":"Ильич","name_alter":"","birthday":"1897","death":"08.02.1938","bio":"Родился в 1897 году в городе Чериков Могилевской губернии. Еврей. Начальник Управления технических культур Комитета по заготовкам сельскохозяйственных продуктов при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Тверская-Ямская, д. 38, кв. 34. Арестован 31 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"Герцман_Макс.jpg","title":""},{"id":1275,"name":"Герштейн Соломон Абрамович","first_name":"Герштейн","last_name":"Соломон","father_name":"Абрамович","name_alter":"","birthday":"1906","death":"11.01.1938","bio":"Родился в 1906 году в городе Улан-Удэ. Еврей. Консультант по ценам на меховые изделия Московского отделения «Союзмехторга». Беспартийный. Жил в Москве по адресу: Новинский бул., д. 21, кв. 19. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 11 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Герштейн_Соломон.jpg","title":""},{"id":1276,"name":"Гесин Александр Григорьевич","first_name":"Гесин","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1891","death":"03.10.1938","bio":"Родился в 1891 году в городе Бердичев. Еврей. Врач, частная практика. Беспартийный. Жил в Москве по адресу: Горького ул., 28, 24. Арестован 14 января 1938 года. Осужден ВКВС СССР по статьям 58-6, 58-7, 58-8, 58-11 УК РСФСР 3 октября 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":1277,"name":"Гесс Эрнст Бернгардович","first_name":"Гесс","last_name":"Эрнст","father_name":"Бернгардович","name_alter":"Хесс Рот Лео и Альберт Виктор","birthday":"1911","death":"10.11.1937","bio":"Родился в 1911 году в городе Жешув, Польша. Еврей. Один из руководителей специального аппарата Коммунистической партии Германии. Член Коммунистической партии Германии. Жил в Москве по адресу: гостиница «Союзная», комн. 44. Арестован 4 ноября 1936 года. Осужден ВКВС СССР по обвинению в «шпионской диверсионно-террористической деятельности» 10 ноября 1937 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в ноябре 1989 года.","img":"","title":""},{"id":1278,"name":"Гетье Александр Федорович","first_name":"Гетье","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"1893","death":"08.01.1938","bio":"Родился в 1893 году в Москве. Русский. Старший тренер по боксу спортивного общества «Динамо». Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 38, кв. 5. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1965 года.","img":"Гетье_Александр.jpg","title":""},{"id":1279,"name":"Гехтман Исаак Ефимович","first_name":"Гехтман","last_name":"Исаак","father_name":"Ефимович","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в городе Клинцы Брянской области. Еврей. Бывший заместитель редактора газеты «Советская Колыма». Беспартийный. Жил в Москве по адресу: Варсонофьевский пер., д. 6, кв. 21. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Гехтман_Исаак.jpg","title":""},{"id":1280,"name":"Гибер Лев Семенович","first_name":"Гибер","last_name":"Лев","father_name":"Семенович","name_alter":"","birthday":"1900","death":"10.12.1937","bio":"Родился в 1900 году в городе Ровно. Еврей. Начальник газогенераторной лаборатории Научного автотракторного института. Член ВКП(б) (бывший член еврейской партии Поалей Цион). Жил в Москве по адресу: ул. Салтыковская, д. 5, кв. 1. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионной террористической организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Гибер_Лев.jpg","title":""},{"id":1281,"name":"Гибет Иван-Артур Иванович","first_name":"Гибет","last_name":"Иван-Артур","father_name":"Иванович","name_alter":"","birthday":"1898","death":"07.09.1938","bio":"Родился в 1898 году в усадьбе Куди Панкельгофской волости Добленского уезда Курляндской губернии. Латыш. Начальник Управления кадров Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 67/69, кв. 65. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1955 года.","img":"","title":""},{"id":1282,"name":"Гиваргизов Авраам Павлович","first_name":"Гиваргизов","last_name":"Авраам","father_name":"Павлович","name_alter":"","birthday":"1886","death":"19.03.1938","bio":"Родился в 1886 году в Армянской СССР. Ассириец. Старший научный сотрудник ЦНИИ крахмало-паточной промышленности. Член ВКП(б). Жил в Москве по адресу: ул. Большая Пироговская, д. 17, кв. 6. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в шпионаже» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":1283,"name":"Гикало Николай Федорович","first_name":"Гикало","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1896","death":"25.04.1938","bio":"Родился в 1896 году в Одессе. Секретарь Харьковского обкома ВКП(б), член Политбюро ЦК КП(б) Украины. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19/17, кв. 4. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 августа 1955 года.","img":"Гикало_Николай.jpg","title":""},{"id":1284,"name":"Гилеев Василий Кузьмич","first_name":"Гилеев","last_name":"Василий","father_name":"Кузьмич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1285,"name":"Гилерсон Яков Соломонович","first_name":"Гилерсон","last_name":"Яков","father_name":"Соломонович","name_alter":"","birthday":"1886","death":"28.11.1937","bio":"Родился в 1886 году в городе Друя Виленской губернии. Еврей. Заместитель начальника планового отдела Главного управления тракторно-автомобильной промышленности Наркомата тяжелой промышленности СССР. Беспартийный (бывший член Еврейской социал-демократической рабочей партии). Жил в Москве по адресу: ул. Станкевича, д. 12, кв. 3. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован 9 января 1957 года ВКВС СССР.","img":"","title":""},{"id":1286,"name":"Гилодо Хацкель Рафаилович","first_name":"Гилодо","last_name":"Хацкель","father_name":"Рафаилович","name_alter":"","birthday":"1881","death":"09.05.1938","bio":"Родился в 1881 году в городе Мстиславль Белорусской ССР. Еврей. Начальник сектора мягкого инвентаря «Союзкурортснабторга». Беспартийный. Жил в Москве по адресу: Стремянный пер., д. 38, кв. 9. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Гилодо_Хацкель.jpg","title":""},{"id":1287,"name":"Гильдебрант Эдуард Семенович","first_name":"Гильдебрант","last_name":"Эдуард","father_name":"Семенович","name_alter":"","birthday":"1876","death":"08.06.1938","bio":"Родился в 1876 году в колонии Нейбро Брестского уезда Гродненской губернии. Латыш. Сторож клуба станции Орехово железной дороги им.Дзержинского. Беспартийный. Жил на станции Орехово железной дороги им. Дзержинского по адресу: Новая Стройка, д. 16, кв. 8. Арестован 14 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «систематической антисоветской агитации» 8 июня 1938 года. Расстрелян в тот же день. Реабилитирован в ноябре 1989 года Прокуратурой Московской области.","img":"","title":""},{"id":1288,"name":"Гильтер Давид Моисеевич","first_name":"Гильтер","last_name":"Давид","father_name":"Моисеевич","name_alter":"","birthday":"1886","death":"15.12.1937","bio":"Родился в 1886 году в городе Тульчин Брацлавского уезда Подольской губернии. Еврей. Старший экономист иностранного сектора Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Кривоарбатский пер., д. 9, кв. 14. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1992 года.","img":"Гильтер_Давид.jpg","title":""},{"id":1289,"name":"Гимпель Эмиль Людвигович","first_name":"Гимпель","last_name":"Эмиль","father_name":"Людвигович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1290,"name":"Гиндин Генрих Яковлевич","first_name":"Гиндин","last_name":"Генрих","father_name":"Яковлевич","name_alter":"","birthday":"1901","death":"15.09.1938","bio":"Родился в 1901 году в городе Могилев. Еврей. Врач-рентгенолог Тамбовской городской больницы. Член ВКП(б). Жил в Тамбове при городской больнице. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 6 июня 1991 года Прокуратурой СССР.","img":"Гиндин_Генрих.jpg","title":""},{"id":1291,"name":"Гинесин Александр Зиновьевич","first_name":"Гинесин","last_name":"Александр","father_name":"Зиновьевич","name_alter":"","birthday":"1900","death":"08.04.1938","bio":"Родился в 1900 году в Херсоне. Еврей. Заведующий Владивостокским пунктом связи ИККИ. Член ВКП(б). Жил в Москве по адресу: Бобров пер., д. 2, кв. 42. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Гинесин_Александр.jpg","title":""},{"id":1292,"name":"Гинзберг Давид Альбертович","first_name":"Гинзберг","last_name":"Давид","father_name":"Альбертович","name_alter":"","birthday":"1897","death":"16.07.1938","bio":"Родился в 1897 году в городе Вильно. Еврей. Бухгалтер треста вагонов-ресторанов железной дороги имени Дзержинского. Беспартийный. Жил на станции Никольское железной дороги им. Дзержинского по адресу: 1-я линия, д. 59. Арестован 21 марта 1938 года. Осужден 1 июня 1938 года Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже в пользу Литвы. Расстрелян 16 июля 1938 года. Реабилитирован Транспортной коллегией Верховного суда СССР в сентябре 1955 года.","img":"Гинзберг_Давид.jpg","title":""},{"id":1293,"name":"Гинзбург Давид Наумович","first_name":"Гинзбург","last_name":"Давид","father_name":"Наумович","name_alter":"","birthday":"1890","death":"15.09.1938","bio":"Родился в 1890 году в городе Могилев. Еврей. Заместитель начальника отдела снабжения Гл. управления кожевенно-обувной промышленности Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: Кривоколенный пер., д. 10, кв. 38. Арестован 23 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Гинзбург_Давид.jpg","title":""},{"id":1294,"name":"Гинзбург Исидор Владимирович","first_name":"Гинзбург","last_name":"Исидор","father_name":"Владимирович","name_alter":"","birthday":"1887","death":"28.11.1937","bio":"Родился в 1887 году в городе Полоцк Витебской губернии. Еврей. Директор ветеринарного павильона на Всесоюзной сельскохозяйственной выставке. Член ВКП(б). Жил в Москве по адресу: Каретный ряд, д. 2, кв. 10. Арестован 14 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Гинзбург_Исидор.jpg","title":""},{"id":1295,"name":"Гинзбург Лев Наумович","first_name":"Гинзбург","last_name":"Лев","father_name":"Наумович","name_alter":"","birthday":"1899","death":"03.03.1939","bio":"Родился в 1899 году в Николаеве. Еврей. Директор трикотажной фабрики райпромтреста Кировского района Москвы. Член ВКП(б). Жил в Москве по адресу: 1-й Спасоналивковский пер., д. 18, кв. 5. Арестован 2 ноября 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской правотроцкистской контрреволюционной и диверсионно-вредительской организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Гинзбург_Лев.jpg","title":""},{"id":1296,"name":"Гинзбург Павел Львович","first_name":"Гинзбург","last_name":"Павел","father_name":"Львович","name_alter":"","birthday":"1885","death":"11.12.1937","bio":"Родился в 1885 году в Могилеве. Еврей. Директор Всесоюзного бакалейно-гастраномического объединения Центросоюза. Член ВКП(б) (бывший член группы интернационалистов Закавказья). Жил в Москве по адресу: Большой Власьевский пер., д. 9, кв. 8. Арестован 30 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 11 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 октября 1955 года.","img":"","title":""},{"id":1297,"name":"Гинц Константин Эрнестович","first_name":"Гинц","last_name":"Константин","father_name":"Эрнестович","name_alter":"Теряев Константин Николаевич","birthday":"1900","death":"08.06.1938","bio":"Родился в 1900 году в городе Радзивилов Волынской губернии. Немец. Ревизор-инструктор по автотормозам железной дороги имени Дзержинского. Беспартийный. Жил в Орле по адресу: станция Орел-3, д. 16, кв. 3. Арестован 26 марта 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионско-диверсионной деятельности» 8 июня 1938 года. Расстрелян в тот же день. Реабилитирован Военной прокуратурой Московского военного округа в сентябре 1989 года.","img":"","title":""},{"id":1298,"name":"Гинцбург Семен Маркович","first_name":"Гинцбург","last_name":"Семен","father_name":"Маркович","name_alter":"","birthday":"1906","death":"22.03.1938","bio":"Родился в 1906 году в Риге. Еврей. Заведующий столом заказов завода им.Орджоникидзе. Беспартийный. Жил в Москве по адресу: ул. Палиха, д. 3, кв. 1. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Гинцбург_Семен.jpg","title":""},{"id":1299,"name":"Гинце Георгий Владимирович","first_name":"Гинце","last_name":"Георгий","father_name":"Владимирович","name_alter":"","birthday":"1894","death":"29.08.1938","bio":"Родился в 1894 году в городе Сосновицы, Польша. Русский. Политредактор Главлита РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Коммунистическая, д. 23б, кв. 3. Арестован 10 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1960 года ВКВС СССР.","img":"","title":""},{"id":1300,"name":"Гиртсас Юргис Мтиколосунас","first_name":"Гиртсас","last_name":"Юргис","father_name":"Мтиколосунас","name_alter":"","birthday":"1908","death":"27.07.1941","bio":"Родился в 1908 году в деревне Нормантай Клайпедской области Литовской ССР. Литовец, подданный Литвы. Начальник агентурного отдела политической полиции Марьямпольской области. Жил в Литве в городе Марьямполь по адресу: ул. Кауно, д. 17, кв. 7. Арестован 14 сентября 1940 года. Осужден ВКВС СССР 16 июля 1941 года по обвинению в «том, что, находясь на ответственных должностях в политической полиции, вел активную борьбу против КП Литвы и революционного движения». Расстрелян 27 июля 1941 года. Реабилитирован в апреле 1991 года Прокуратурой СССР.","img":"Гиртсас_Юргис.jpg","title":""},{"id":1301,"name":"Гиршман Оскар Антонович","first_name":"Гиршман","last_name":"Оскар","father_name":"Антонович","name_alter":"","birthday":"1897","death":"15.03.1938","bio":"Родился в 1897 году в городе Райхенберг, Чехословакия. Немец. Музыкант, на момент ареста без определенных занятий. Беспартийный. Жил в городе Орехово-Зуево Московской области по адресу: ул. Пролетарская, д. 238, комн. 75. Арестован 10 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионско-диверсионной деятельности» 24 января 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1959 года военным трибуналом Московского военного округа.","img":"","title":""},{"id":1302,"name":"Гиршман Семен Иванович","first_name":"Гиршман","last_name":"Семен","father_name":"Иванович","name_alter":"","birthday":"1884","death":"28.11.1937","bio":"Родился в 1884 году в Москве. Еврей. Руководитель группы импортного оборудования треста «Союззаготснаб» Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Лобковский пер., д. 4, кв. 8. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1959 года.","img":"","title":""},{"id":1303,"name":"Гиршович Борис Иосифович","first_name":"Гиршович","last_name":"Борис","father_name":"Иосифович","name_alter":"","birthday":"1906","death":"14.06.1938","bio":"Родился в 1906 году в городе Дисна Виленской губернии. Еврей. Управляющий делами НИИ строительства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Пушкарев пер., д. 18, кв. 9. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Гиршович_Борис.jpg","title":""},{"id":1304,"name":"Гиршфельд Евгений Владимирович","first_name":"Гиршфельд","last_name":"Евгений","father_name":"Владимирович","name_alter":"","birthday":"1899","death":"27.07.1941","bio":"Родился в 1899 году в Риге. Еврей. Заместитель заведующего культотдела редакции газеты «Московские новости» (на французском языке). Член ВКП(б) с марта 1918 года. Жил в Москве. Арестован 1 мая 1939 года. Осужден 9 июля 1941 года ВКВС СССР. Расстрелян 27 июля 1941 года. Реабилитирован 18 августа 1956 года ВКВС СССР.","img":"","title":""},{"id":1305,"name":"Гиршфельд Феликс Федорович","first_name":"Гиршфельд","last_name":"Феликс","father_name":"Федорович","name_alter":"","birthday":"1904","death":"10.03.1938","bio":"Родился в 1904 году в Москве. Еврей. Экономист, журналист газеты «Труд». Беспартийный. Жил в Москве по адресу: ул. Ольховская, д. 21, кв. 11. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":1306,"name":"Гиттис Владимир Михайлович","first_name":"Гиттис","last_name":"Владимир","father_name":"Михайлович","name_alter":"","birthday":"1881","death":"22.08.1938","bio":"Родился в 1881 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Бывший полковник царской армии, начальник отдела внешних заказов Наркомата обороны СССР, комкор. Член ВКП(б). Жил в Москве по адресу: Софийская наб., д. 34, кв. 103. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военной организации и в шпионаже» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"","title":""},{"id":1307,"name":"Глаголев Василий Павлович","first_name":"Глаголев","last_name":"Василий","father_name":"Павлович","name_alter":"","birthday":"1883","death":"14.03.1938","bio":"Родился в 1883 году в Санкт-Петебурге (в следственном деле – Ленинграде). Русский. Сотрудник Разведывательного управления РККА, комбриг, перед арестом уволен в отставку. Беспартийный. Жил в Москве по адресу: Софийская наб., д. 34, кв. 107. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военно-фашистском заговоре» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":1308,"name":"Гладилин Василий Гаврилович","first_name":"Гладилин","last_name":"Василий","father_name":"Гаврилович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":1309,"name":"Гладун Алексей Федорович","first_name":"Гладун","last_name":"Алексей","father_name":"Федорович","name_alter":"","birthday":"","death":"01.07.1941","bio":"Расстрелян 1 июля 1941 года.","img":"","title":""},{"id":1310,"name":"Гладштейн Юдифь Моисеевна","first_name":"Гладштейн","last_name":"Юдифь","father_name":"Моисеевна","name_alter":"","birthday":"1898","death":"20.06.1938","bio":"Родилась в 1898 году в Ростове-на-Дону. Еврейка. Член Комиссии советского контроля при СНК СССР. Член ВКП(б). Жила в Москве по адресу: Последний пер., д. 20, кв. 9. Арестована 28 июня 1937 года. Осуждена ВКВС СССР по обвинению в «контрреволюционной террористической деятельности» 20 июня 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в июле 1956 года.","img":"Гладштейн_Юдифь.jpg","title":""},{"id":1311,"name":"Глазек Вацлав Янович","first_name":"Глазек","last_name":"Вацлав","father_name":"Янович","name_alter":"","birthday":"1886","death":"27.07.1941","bio":"Родился в 1886 году в городе Сандомир, Польша. Поляк. Директор Виленской железной дороги. Бывший член ППС «Озона». Жил в городе Вильно по адресу: ул. Словатского, д. 5, кв. 1. Арестован 10 октября 1939 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в «контрреволюционной деятельности против СССР». Расстрелян 27 июля 1941 года. Реабилитирован Прокуратурой СССР в июле 1991 года.","img":"Глазек_Вацлав.jpg","title":""},{"id":1312,"name":"Глазенап Ольгерд Генрихович","first_name":"Глазенап","last_name":"Ольгерд","father_name":"Генрихович","name_alter":"","birthday":"1884","death":"08.01.1938","bio":"Родился в 1884 году в городе Гольдинген Курляндской губернии. Немец. Начальник Управления строительства АН СССР (Академстрой). Беспартийный. Жил в Москве по адресу: Колхозная пл., д. 14/7, кв. 36. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 января 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой РФ в июле 1993 года.","img":"Глазенап_Ольгерд.jpg","title":""},{"id":1313,"name":"Гласс-Смирнова Ида Абрамовна","first_name":"Гласс-Смирнова","last_name":"Ида","father_name":"Абрамовна","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":1314,"name":"Глац Карл Густавович","first_name":"Глац","last_name":"Карл","father_name":"Густавович","name_alter":"","birthday":"1887","death":"26.04.1938","bio":"Родился в 1887 году во Львове. Немец. Старший консультант Управления иностранных операций Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 18а. Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Глац_Карл.jpg","title":""},{"id":1315,"name":"Глебов Петр Денисович","first_name":"Глебов","last_name":"Петр","father_name":"Денисович","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":1316,"name":"Глезер Моисей Абрамович","first_name":"Глезер","last_name":"Моисей","father_name":"Абрамович","name_alter":"","birthday":"1891","death":"03.10.1938","bio":"Родился в 1891 году в городе Вильно. Еврей. Директор Дезинфекционного института в Москве. Член ВКП(б) (бывший член Еврейской социалистической партии и Бунда). Жил в Москве по адресу: Даев пер., д. 16, кв. 16. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1959 года.","img":"","title":""},{"id":1317,"name":"Глейзер Мордух Гдальевич","first_name":"Глейзер","last_name":"Мордух","father_name":"Гдальевич","name_alter":"","birthday":"1907","death":"14.04.1939","bio":"Родился в 1907 году в местечке Ворошиловка Винницкого уезда Подольской губернии. Еврей. Заместитель заведующего отделом партийных кадров Магнитогорского горкома ВКП(б). Член ВКП(б). Жил в Магнитогорске по адресу: 2-й квартал, д. 2, кв. 24. Арестован 26 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической шпионской организации троцкистов» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован 8 апреля 1997 года Главной военной прокуратурой РФ.","img":"Глейзер_Мордух.jpg","title":""},{"id":1318,"name":"Глинский Владимир Семенович","first_name":"Глинский","last_name":"Владимир","father_name":"Семенович","name_alter":"","birthday":"1888","death":"15.09.1938","bio":"Родился в 1888 году в Москве. Еврей. Заместитель директора гостиницы «Москва». Беспартийный. Жил в Москве по адресу: Петровский бул., д. 17/1, кв. 13. Арестован 11 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Глинский_Владимир.jpg","title":""},{"id":1319,"name":"Глинский-Смирнов Станислав Мартынович","first_name":"Глинский-Смирнов","last_name":"Станислав","father_name":"Мартынович","name_alter":"","birthday":"1894","death":"09.12.1937","bio":"Родился в 1894 году в Варшаве. Сотрудник иностранного отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в гостиницах Москвы. Арестован 4 сентября 1937 года. Осужден в особом порядке по обвинению в шпионаже 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Глинский-Смирнов_Станислав.jpg","title":""},{"id":1320,"name":"Гловацкий Иван Александрович","first_name":"Гловацкий","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1910","death":"17.09.1938","bio":"Родился в 1910 году в селе Гольджбиевка Ямполь-Подольского района Винницкой области. Украинец. Преподаватель Бахтинской неполной средней школы. Беспартийный. Жил в селе Бахты по адресу: ул. Советская, д. 32. Арестован 26 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.","img":"","title":""},{"id":1321,"name":"Гловацкий Станислав Иосифович","first_name":"Гловацкий","last_name":"Станислав","father_name":"Иосифович","name_alter":"","birthday":"1894","death":"22.03.1938","bio":"Родился в 1894 году в городе Лодзь. Поляк. Начальник сектора пожарно-сторожевой охраны Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Садовническая, д. 73, кв. 6. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1322,"name":"Глубокин Григорий Ефимович","first_name":"Глубокин","last_name":"Григорий","father_name":"Ефимович","name_alter":"","birthday":"1903","death":"30.07.1941","bio":"Родился в 1903 году в селе Михайловское Звенигородского района Московской области. Русский. Шорник 2-го Государственного подшипникового завода. Беспартийный. Жил в Москве по адресу: ул. Осипенко, д. 42а, кв. 10. Арестован 27 июня 1941 года. Осужден 19 июля 1941 года военным трибуналом войск НКВД Московского округа по обвинению в «клевете на одного из руководителей партии и правительства». Расстрелян 30 июля 1941 года. Реабилитирован 9 апреля 1992 года Прокуратурой города Москвы.","img":"Глубокин_Григорий.jpg","title":""},{"id":1323,"name":"Глуган Дмитрий Юрьевич","first_name":"Глуган","last_name":"Дмитрий","father_name":"Юрьевич","name_alter":"","birthday":"1903","death":"08.01.1938","bio":"Родился в 1903 году в селе Башмачка Солонянского района Днепропетровской области. Украинец. Начальник сметного сектора Центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 18/20, кв. 33. Арестован 20 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 год  Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"Глуган_Дмитрий.jpg","title":""},{"id":1324,"name":"Глуган Петр Юрьевич","first_name":"Глуган","last_name":"Петр","father_name":"Юрьевич","name_alter":"","birthday":"1912","death":"08.01.1938","bio":"Родился в 1912 году в селе Августиновка Солонянского района Днепропетровской области. Украинец. Инженер-сметчик Мостотреста Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Татищева, д. 13а, кв. 3. Арестован 20 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1325,"name":"Глудин Иван Иванович","first_name":"Глудин","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1889","death":"25.08.1938","bio":"Родился в 1889 году в деревне Андрюси Краснинского района Смоленской области. Русский. Начальник 3-го отдела Административно-мобилизационного управления РККА, комбриг. Беспартийный. Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 22. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Глудин_Иван.jpg","title":""},{"id":1326,"name":"Глусов Семен Осипович","first_name":"Глусов","last_name":"Семен","father_name":"Осипович","name_alter":"","birthday":"1902","death":"14.03.1938","bio":"Родился в 1902 году в городе Карасубазар Крымской АССР. Еврей. Секретарь парткома ВЦСПС. Член ВКП(б). Жил в Москве по адресу: ул. Стопани, д. 5, кв. 54. Арестован 27 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Глусов_Семен.jpg","title":""},{"id":1327,"name":"Глухов Дмитрий Константинович","first_name":"Глухов","last_name":"Дмитрий","father_name":"Константинович","name_alter":"","birthday":"1878","death":"14.06.1938","bio":"Родился в 1878 году в городе Людиново Орловской области. Русский. Технолог завода «Калибр». Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 4, кв. 44. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован 8 февраля 1958 года ВКВС СССР.","img":"Глухов_Дмитрий.jpg","title":""},{"id":1328,"name":"Глухов Иван Андреевич","first_name":"Глухов","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"","death":"13.10.1941","bio":"Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":1329,"name":"Глуховской-Гурский Платон Владимирович","first_name":"Глуховской-Гурский","last_name":"Платон","father_name":"Владимирович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":1330,"name":"Глушан Григорий Дмитриевич","first_name":"Глушан","last_name":"Григорий","father_name":"Дмитриевич","name_alter":"","birthday":"1897","death":"19.02.1938","bio":"Родился в 1897 году в селе Подлитное Конотопского района Черниговской области. Начальник вагонной службы. Член ВКП(б). Жил в Калуге. Осужден ВКВС СССР по статьям 58-8, 9, 11 УК РСФСР 19 февраля 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":1331,"name":"Глушанов Арсений Давидович","first_name":"Глушанов","last_name":"Арсений","father_name":"Давидович","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":1332,"name":"Глушков Иван Венедиктович","first_name":"Глушков","last_name":"Иван","father_name":"Венедиктович","name_alter":"","birthday":"1902","death":"13.02.1938","bio":"Родился в 1902 году в Перми. Русский. Заместитель Директора ЦНИИМЭ. Член ВКП(б). Жил в Московской области по адресу: станция Строитель Северной железной дороги, поселок ЦНИИМЭ, д. 7, кв. 3. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Глушков_Иван.jpg","title":""},{"id":1333,"name":"Гляудель Мартын Мартынович","first_name":"Гляудель","last_name":"Мартын","father_name":"Мартынович","name_alter":"","birthday":"1903","death":"01.11.1937","bio":"Родился в 1903 году в деревне Олесники Трокского уезда Виленской губернии. Литовец. Сменный инженер Центральной телефонной автоматической станции Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 279. Арестован 2 июня 1937 года. Осужден 19 октября 1937 года Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 1 ноября 1937 года. Реабилитирован в ноябре 1956 года Транспортной коллегией Верховного суда СССР.","img":"Гляудель_Мартын.jpg","title":""},{"id":1334,"name":"Гнедков Леонид Владимирович","first_name":"Гнедков","last_name":"Леонид","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"28.08.1938","bio":"Родился в 1904 году в городе Днепропетровск. Украинец. Инженер технического отдела Главтрубостали Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Телеграфный пер., д. 11/16, кв. 72. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Гнедков_Леонид.jpg","title":""},{"id":1335,"name":"Гнедов Степан Иванович","first_name":"Гнедов","last_name":"Степан","father_name":"Иванович","name_alter":"","birthday":"","death":"14.06.1938","bio":"Расстрелян 14 июня 1938 года.","img":"","title":""},{"id":1336,"name":"Говоров Леонид Ипатьевич","first_name":"Говоров","last_name":"Леонид","father_name":"Ипатьевич","name_alter":"","birthday":"1885","death":"27.07.1941","bio":"Родился в 1885 году в слободе Дарьевка Таганрогского округа области Войска Донского. Русский. Заведующий отделом бобовых культур Всесоюзного института растениеводства, профессор. Беспартийный. Жил в Ленинграде по адресу: Набережная р. Мойки, д. 66/2, кв. 21. Арестован 15 февраля 1941 года. Осужден 9 мая 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Говоров_Леонид.jpg","title":""},{"id":1337,"name":"Говорский Сергей Ипполитович","first_name":"Говорский","last_name":"Сергей","father_name":"Ипполитович","name_alter":"","birthday":"1886","death":"15.12.1937","bio":"Родился в 1886 году в Бобруйске. Русский. Старший бухгалтер Кировской метизно-селикатной базы Мособлпотребсоюза. Беспартийный. Жил в Москве по адресу: Упорный пер., д. 12, кв. 3. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":1338,"name":"Гогин Евгений Федорович","first_name":"Гогин","last_name":"Евгений","father_name":"Федорович","name_alter":"","birthday":"1903","death":"17.09.1938","bio":"Родился в 1903 году в селе Илево Ардатовского района Горьковской области. Русский. Научный сотрудник НИИ инфекционных болезней им.Мечникова. Беспартийный. Жил в Москве по адресу: Измайловское ш., д. 4, кв. 7. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «руководстве диверсионно-вредительской группой» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 2 марта 1956 года ВКВС СССР.","img":"","title":""},{"id":1339,"name":"Гогуа Каллистрат Гигоевич","first_name":"Гогуа","last_name":"Каллистрат","father_name":"Гигоевич","name_alter":"","birthday":"1875","death":"08.02.1938","bio":"Родился в 1875 году в селе Джумати Кутаисской губернии. Грузин. Без определенных занятий. Беспартийный. Жил в Москве по адресу: Петровский бул., д. 17/1, кв. 43. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Гогуа_Каллистрат.jpg","title":""},{"id":1340,"name":"Годик Франц Францевич","first_name":"Годик","last_name":"Франц","father_name":"Францевич","name_alter":"","birthday":"1908","death":"27.07.1941","bio":"Родился в 1908 году в Вене. Австриец. Механик 1-й счетной фабрики в Москве. Беспартийный. Жил в Москве по адресу: ул. Разина, д. 7, кв. 32. Арестован 1 апреля 1941 года. Осужден 9 июля 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Годик_Франц.jpg","title":""},{"id":1341,"name":"Гозен Мартин Янович","first_name":"Гозен","last_name":"Мартин","father_name":"Янович","name_alter":"","birthday":"","death":"25.08.1938","bio":"Расстрелян 25 августа 1938 года.","img":"","title":""},{"id":1342,"name":"Гойхбарг Евгений Александрович","first_name":"Гойхбарг","last_name":"Евгений","father_name":"Александрович","name_alter":"","birthday":"1907","death":"02.12.1937","bio":"Родился в 1907 году в Санкт-Петербурге (в следственном деле — Ленинграде). Еврей. Начальник финансового отдела Управления железной дороги им.Кагановича. Член ВКП(б). Жил в Москве по адресу: ул. Челюскинцев, д. 1, кв. 44. Арестован 30 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской террористической организации» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":1343,"name":"Гойхбарг Евгений Григорьевич","first_name":"Гойхбарг","last_name":"Евгений","father_name":"Григорьевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":1344,"name":"Голант Борис Яковлевич","first_name":"Голант","last_name":"Борис","father_name":"Яковлевич","name_alter":"","birthday":"1906","death":"27.09.1938","bio":"Родился в 1906 году в Гомеле. Еврей. Начальник Главстекла Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Дмитровка, д. 19/21, кв. 2. Арестован 29 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 сентября 1938 года. Расстрелян в тот же день.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Голант_Борис.jpg","title":""},{"id":1345,"name":"Големба Александр Львович","first_name":"Големба","last_name":"Александр","father_name":"Львович","name_alter":"","birthday":"1900","death":"14.06.1938","bio":"Родился в 1900 году в городе Ошмяны Виленской губернии. Еврей. Начальник отдела инженерной техники Инженерного управления РККА, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., 12-4-59. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Големба_Александр.jpg","title":""},{"id":1346,"name":"Голенищев-Кутузов Дмитрий Иванович","first_name":"Голенищев-Кутузов","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1885","death":"25.04.1938","bio":"Родился в 1885 году в Харькове. Русский. Специальный корреспондент газеты «Известия». Член ВКП(б). Жил в Москве по адресу: Кудринский пер., д. 3б, кв. 31. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Голенищев-Кутузов_Дмитрий.jpg","title":""},{"id":1347,"name":"Голенков Андрей Александрович","first_name":"Голенков","last_name":"Андрей","father_name":"Александрович","name_alter":"","birthday":"1902","death":"20.09.1938","bio":"Родился в 1902 году в деревне Александровка Ряжского района Рязанской области. Русский. Помощник начальника 1-го отделения Мобилизационного управления МВО. Член ВКП(б). Жил в Москве по адресу: Оружейный пер., д. 41, кв. 11. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре в РККА» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1348,"name":"Голиев Георгий Федорович","first_name":"Голиев","last_name":"Георгий","father_name":"Федорович","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в городе Орджоникидзе. Осетин. Инженер «Трансводпроекта» Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Станкевича, д. 17, кв. 73. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":1349,"name":"Голике Евгений Юрьевич","first_name":"Голике","last_name":"Евгений","father_name":"Юрьевич","name_alter":"","birthday":"1915","death":"28.10.1937","bio":"Родился в 1915 году в Москве. Русский. Студент Московского института стали. Член ВЛКСМ. Жил в Москве по адресу: Петровский бул., д. 21/23, кв. 34. Арестован 6 ноября 1936 года. Осужден ВКВС СССР по обвинению в «антисоветской агитации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 ноября 1957 года.","img":"Голике_Евгений.jpg","title":""},{"id":1350,"name":"Голиков Александр Григорьевич","first_name":"Голиков","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1896","death":"10.12.1937","bio":"Родился в 1896 году в станице Сиротинская области Войска Донского. Русский. Помощник инспектора кавалерии РККА, комбриг. Беспартийный. Жил в Москве по адресу: ул. 2-я Извозная, д. 15, кв. 32. Арестован 17 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 3 марта 1957 года ВКВС СССР.","img":"","title":""},{"id":1351,"name":"Голиков Михаил Васильевич","first_name":"Голиков","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1892","death":"25.04.1938","bio":"Родился в 1892 году в деревне Буброво Белозерского района Вологодской области. Русский. Начальник 13-го отдела 1-го главного управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Марксистская, д. 19, кв. 29. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Голиков_Михаил.jpg","title":""},{"id":1352,"name":"Голиков Сергей Гаврилович","first_name":"Голиков","last_name":"Сергей","father_name":"Гаврилович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":1353,"name":"Голиков Сергей Иванович","first_name":"Голиков","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"1894","death":"14.04.1939","bio":"Родился в 1894 году в городе Тамбов. Русский. Начальник спецотдела Госплана при СНК РСФСР, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Шмидтовский пр-д, 9-14-28. Арестован 26 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 апреля 1939 года. Расстрелян на следующий день.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":1354,"name":"Голобоков Андрей Михайлович","first_name":"Голобоков","last_name":"Андрей","father_name":"Михайлович","name_alter":"","birthday":"","death":"06.10.1941","bio":"Расстрелян 6 октября 1941 года.","img":"","title":""},{"id":1355,"name":"Голованев Илья Яковлевич","first_name":"Голованев","last_name":"Илья","father_name":"Яковлевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1356,"name":"Голованов Василий Капитонович","first_name":"Голованов","last_name":"Василий","father_name":"Капитонович","name_alter":"","birthday":"1892","death":"14.06.1938","bio":"Родился в 1892 году в деревне Шишеево Усть-Кубинского района Вологодской области. Русский. Начальник финансового отдела Управления строительства завода № 7. Беспартийный. Жил в Вологде. Арестован 28 октября 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1357,"name":"Голованов Константин Григорьевич","first_name":"Голованов","last_name":"Константин","father_name":"Григорьевич","name_alter":"","birthday":"1894","death":"21.04.1938","bio":"Родился в 1894 году в деревне Перфильево Кинешемского района Ивановской области. Русский. Заведущий группой инспекторов при наркоме земледелия СССР, помощник наркома. Член ВКП(б). Проживал в Москве по адресу: ул. Краснопролетарская, д. 35, кв. 31. Арестован 21 сентября 1937 года. Приговорен ВКВС СССР 21 апреля 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован 28 ноября 1956 года.","img":"Голованов_Константин.jpg","title":""},{"id":1358,"name":"Головаченко Иван Андреевич","first_name":"Головаченко","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"1894","death":"19.02.1938","bio":"Родился в 1894 году в деревне Бирчи Бобруйского района БССР. Белорус. Начальник депо станции Фаянсовая Московско-Киевской железной дороги. Беспартийный. Жил в Калужской области по адресу: станция Фаянсовая, д. 8. Арестован 3 мая 1937 года. Осужден ВКВС СССР по обвинению в «диверсионно-вредительской деятельности» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован в октябре 1993 года Прокуратурой РФ.","img":"","title":""},{"id":1359,"name":"Головий Федор Васильевич","first_name":"Головий","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":1360,"name":"Головин Гаврил Владимирович","first_name":"Головин","last_name":"Гаврил","father_name":"Владимирович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1361,"name":"Головинский Иосиф Петрович","first_name":"Головинский","last_name":"Иосиф","father_name":"Петрович","name_alter":"","birthday":"1907","death":"14.03.1938","bio":"Родился в 1907 году в городе Житомир. Еврей. Главный диспетчер фабрики «Союзкинохроника». Беспартийный. Жил в Москве по адресу: Малый Левшинский пер., д. 12а, кв. 15. Арестован 17 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Головинский_Иосиф.jpg","title":""},{"id":1362,"name":"Головченко Петр Иванович","first_name":"Головченко","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1904","death":"14.06.1938","bio":"Родился в 1904 году в Таганроге. Украинец. Заведующий сектором капиталовложений Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Красностуденческий пер., д. 2, кв. 12. Арестован 7 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Головченко_Петр.jpg","title":""},{"id":1363,"name":"Голод Наум Павлович","first_name":"Голод","last_name":"Наум","father_name":"Павлович","name_alter":"","birthday":"","death":"27.09.1938","bio":"Родился в 1891 году в селе Скородное Мозырского района Гомельской области БССР. Член ВКП(б). Руководитель группы политуправления НКПС. Жил в Москве. Осужден ВКВС СССР по статьям 58-7, 8, 11 УК РСФСР 27 сентября 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":1364,"name":"Голодников Леонид Абрамович","first_name":"Голодников","last_name":"Леонид","father_name":"Абрамович","name_alter":"","birthday":"1900","death":"10.02.1938","bio":"Родился в 1900 году в Одессе. Еврей. Секретарь Ленинского райкома ВКП(б). Член ВКП(б). Жил в Москве по адресу: Елоховский пр-д., д. 7/31, кв. 69. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1365,"name":"Гололобов Александр Николаевич","first_name":"Гололобов","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1908","death":"20.06.1938","bio":"Родился в 1908 году в селе Кинель-Черкассы Кинель-Черкасского района Куйбышевской области. Член КПСС с 1932 года. Инженер. Жил в Калуге. Осужден ВКВС СССР по статье 58-7, 8, 11 УК РСФСР. Расстрелян 20 июня 1938  года.","img":"","title":""},{"id":1366,"name":"Голомбек Илья Филиппович","first_name":"Голомбек","last_name":"Илья","father_name":"Филиппович","name_alter":"","birthday":"1899","death":"27.04.1938","bio":"Родился в 1899 году в Риге. Еврей. Без определенных занятий. Член ВКП(б). Жил в Москве по адресу: ул. Обуха, д. 7, кв. 12. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ 4 июля 1996 года.","img":"Голомбек_Илья.jpg","title":""},{"id":1367,"name":"Голонский Арсений Николаевич","first_name":"Голонский","last_name":"Арсений","father_name":"Николаевич","name_alter":"","birthday":"1903","death":"14.06.1938","bio":"Родился в 1903 году в Гомеле. Русский. Заместитель начальника монтажно-строительной конторы треста \"Трансигналсвязьстрой\". Член ВКП(б) с 1924 года (в 1933 году переведен в кандидаты). Жил в Свердловске. Арестован в марте 1938 года. Осужден ВКВС СССР 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"","title":""},{"id":1368,"name":"Голубев Алексей Алексеевич","first_name":"Голубев","last_name":"Алексей","father_name":"Алексеевич","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":1369,"name":"Голубев Николай Алексеевич","first_name":"Голубев","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"","death":"09.05.1938","bio":"Расстрелян 9 мая 1938 года.","img":"","title":""},{"id":1370,"name":"Голубев Николай Иванович","first_name":"Голубев","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1884","death":"15.09.1938","bio":"Родился в 1884 году в селе Некрасовское (бывшие Большие Соли) Ярославской области. Русский. Старший инспектор-экономист Центрального финансового отдела Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Мясная-Бульварная, д. 1/2, кв. 131. Арестован 28 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 августа 1956 года.","img":"Голубев_Николай.jpg","title":""},{"id":1371,"name":"Голубев Юрий Алексеевич","first_name":"Голубев","last_name":"Юрий","father_name":"Алексеевич","name_alter":"","birthday":"1897","death":"10.03.1938","bio":"Родился в 1897 году в городе Сталинград. Русский. Инспектор Главной транспортной инспекции Осоавиахима. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, д. 22, кв. 6. Арестован 28 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Голубев_Юрий.jpg","title":""},{"id":1372,"name":"Голубков Александр Петрович","first_name":"Голубков","last_name":"Александр","father_name":"Петрович","name_alter":"","birthday":"1889","death":"15.09.1938","bio":"Родился в 1889 году в Павловской слободе Звенигородского района Московской области. Русский. Заместитель начальника Центрального управления Гидрометеорологической службы СССР. Член ВКП(б). Жил в Москве по адресу: Тверской-Ямской пер., д. 14, кв. 4. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Голубков_Александр.jpg","title":""},{"id":1373,"name":"Голубов Георгий Денисович","first_name":"Голубов","last_name":"Георгий","father_name":"Денисович","name_alter":"","birthday":"1900","death":"21.01.1938","bio":"Родился в 1900 году в селе Дунино Днепропетровской области. Украинец. Начальник отдела технической учебы Метростроя. Беспартийный. Жил в Москве по адресу: ул. Открытая, д. 44, корп. 3, кв. 16. Арестован 25 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности» 21 января 1938 года. Расстрелян в тот же день. Реабилитирован 5 марта 1964 года ВКВС СССР.","img":"","title":""},{"id":1374,"name":"Голынкер Иосиф Соломонович","first_name":"Голынкер","last_name":"Иосиф","father_name":"Соломонович","name_alter":"","birthday":"1909","death":"15.09.1938","bio":"Родился в 1909 году в Минске. Еврей. Аспирант Энергетического института АН СССР, бывший руководитель сектора газификации Института азота. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 24, кв. 14. Арестован 19 мая 1938 года . Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Голынкер_Иосиф.jpg","title":""},{"id":1375,"name":"Гольд Геза Дежевич","first_name":"Гольд","last_name":"Геза","father_name":"Дежевич","name_alter":"","birthday":"1901","death":"20.06.1938","bio":"Родился в 1901 году в городе Кечкемет, Венгрия. Венгр. Консультант сценарного отдела киностудии «Союздетфильм». Беспартийный. Жил в Московской области по адресу: станция Клязьма Ярославской железной дороги, поселок Звягино, ул. Ленина, д. 31. Арестован 25 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной антикоминтерновской организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Гольд_Геза.jpg","title":""},{"id":1376,"name":"Гольда Матвей Львович","first_name":"Гольда","last_name":"Матвей","father_name":"Львович","name_alter":"","birthday":"1889","death":"10.01.1938","bio":"Родился в 1889 году в городе Тыкоцин Ломжинской губернии, Польша. Еврей. Сотрудник Главного управления государственной съемки и картографии НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Тверская-Ямская, д. 7/14, кв. 12. Арестован 13 ноября 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации, готовившей теракты» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1377,"name":"Гольдберг-Гуревич Соломон Лейбович","first_name":"Гольдберг-Гуревич","last_name":"Соломон","father_name":"Лейбович","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в селе Ершачи Рославльского района Смоленской области. Еврей. Старший агроном по бахчеводству Наркомата земледелия РСФСР. Беспартийный. Жил в Москве по адресу: Благовещенский пер., д. 3, кв. 18. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Гольдберг-Гуревич_Соломон.jpg","title":""},{"id":1378,"name":"Гольденштейн Ефроим Соломонович","first_name":"Гольденштейн","last_name":"Ефроим","father_name":"Соломонович","name_alter":"","birthday":"1882","death":"20.01.1938","bio":"Родился в 1882 году в Кишиневе. Еврей. Сотрудник ОГПУ и Коминтерна. Член ВКП(б). Жил в Москве по адресу: 2-й Троицкий пер., д. 6, кв. 51. Арестован 11 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1964 года.","img":"","title":""},{"id":1379,"name":"Гольдин Ефим Соломонович","first_name":"Гольдин","last_name":"Ефим","father_name":"Соломонович","name_alter":"","birthday":"1875","death":"14.06.1938","bio":"Родился в 1875 году в селе Ханжонково Таганрогского округа Северо-Кавказского края. Еврей. Старший консультант Главрезины Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 1, кв. 61. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":1380,"name":"Гольдман Михаил Юрьевич","first_name":"Гольдман","last_name":"Михаил","father_name":"Юрьевич","name_alter":"","birthday":"1882","death":"17.09.1938","bio":"Родился в 1882 году в Одессе. Еврей. Член Московской городской коллегии защитников. Беспартийный (в 1903-1908 годах член РСДРП). Жил в Москве по адресу: Брюсовский пер., д. 1, кв. 12. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1381,"name":"Гольдштейн Айзик Маркович","first_name":"Гольдштейн","last_name":"Айзик","father_name":"Маркович","name_alter":"Гольдштейн Алексей Мартынович","birthday":"1903","death":"02.12.1937","bio":"Родился в 1903 году в городе Слоним Гродненской губернии. Еврей. Начальник Управления учебных заведений Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: Тверской бул., д. 6, кв. 4. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1382,"name":"Гольдштейн Наум Абрамович","first_name":"Гольдштейн","last_name":"Наум","father_name":"Абрамович","name_alter":"","birthday":"1900","death":"25.04.1938","bio":"Родился в 1900 году в селе Райгород Киевской области. Еврей. Начальник отдела снабжения Главсахара Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Тверская-Ямская, д. 38, кв. 29. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Гольдштейн_Наум.jpg","title":""},{"id":1383,"name":"Гольдштейн Юрий Владимирович","first_name":"Гольдштейн","last_name":"Юрий","father_name":"Владимирович","name_alter":"","birthday":"1890","death":"16.04.1939","bio":"Родился в 1890 году в Риге. Еврей. Начальник планового сектора Наркомата внешней торговли СССР. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: ул. Малая Семеновская, д. 15/17, кв. 203. Арестован 17 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Гольдштейн_Юрий.jpg","title":""},{"id":1384,"name":"Гольман Давид Ефимович","first_name":"Гольман","last_name":"Давид","father_name":"Ефимович","name_alter":"","birthday":"1888","death":"14.06.1938","bio":"Родился в 1888 году в местечке Улла Витебской губернии. Еврей. Заместитель начальника В/О «Заготзерно». Член ВКП(б). Жил в Москве по адресу: поселок Сокол, ул. Сурикова, д. 14, кв. 6. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"","title":""},{"id":1385,"name":"Гольфер Лазарь Моисеевич","first_name":"Гольфер","last_name":"Лазарь","father_name":"Моисеевич","name_alter":"","birthday":"","death":"11.01.1938","bio":" Родился в 1899 году в селе Тарбогатай Верхнеудинского округа Забайкальской области. Еврей. Старший инженер сектора Эксплуатации Наркомата водного транспорта СССР. Беспартийный. Проживал в Москве по адресу: Солянский тупик, д.3, кв.7. Арестован 9 августа 1937 года. Осужден ВКВС СССР 11 января 1938 года по обвинению в «шпионаже». Расстрелян в тот же день. Реабилитирован 9 июля 1960 года.","img":"Гольфер_Лазарь.jpg","title":""},{"id":1386,"name":"Гольштейн Моисей Вульфович","first_name":"Гольштейн","last_name":"Моисей","father_name":"Вульфович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1387,"name":"Голяев Константин Васильевич","first_name":"Голяев","last_name":"Константин","father_name":"Васильевич","name_alter":"","birthday":"1888","death":"19.03.1938","bio":"Родился в 1888 году в городе Балашов Саратовской области. Русский. Сторож артели «Химкраска», политкаторжанин. Беспартийный. Жил в Москве по адресу: Кусково, Вишняковское ш., д. 7а. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован в феврале 1968 года ВКВС СССР.","img":"","title":""},{"id":1388,"name":"Голяновский Сигизмунд Карлович","first_name":"Голяновский","last_name":"Сигизмунд","father_name":"Карлович","name_alter":"","birthday":"1891","death":"28.11.1937","bio":"Родился в 1891 году в городе Харбин, Китай. Поляк. Редактор «Каталогиздата» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Пушкарев пер., д. 8, кв. 50. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке терактов» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован в октябре 1962 года ВКВС СССР.","img":"","title":""},{"id":1389,"name":"Гомборд-Ляций Борис Владимирович","first_name":"Гомборд-Ляций","last_name":"Борис","father_name":"Владимирович","name_alter":"","birthday":"1896","death":"27.04.1938","bio":"Родился в 1896 году в Москве. Немец. Преподаватель иностранных языков Института повышения квалификации Наркомата лесной промышленности СССР. Беспартийный. Жил на станции Клязьма Московской области по адресу: деревня Звягино, ул. Крупской, д. 5. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в июле 1992 года.","img":"Гомборд-Ляций_Борис.jpg","title":""},{"id":1390,"name":"Гомелин Вячеслав Потапович","first_name":"Гомелин","last_name":"Вячеслав","father_name":"Потапович","name_alter":"","birthday":"1874","death":"03.10.1938","bio":"Родился в 1874 году в селе Святица Холмской губернии. Русский. Юрисконсульт Всесоюзного комитета по делам физкультуры и спорта. Беспартийный, бывший эсер. Жил в Москве по адресу: Скатертный пер., д. 11, кв. 2. Арестован 22 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта» 3 октября 1938 года. Расстрелян в тот же день.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":1391,"name":"Гонта Игнат Федорович","first_name":"Гонта","last_name":"Игнат","father_name":"Федорович","name_alter":"","birthday":"","death":"15.05.1938","bio":"Расстрелян 15 мая 1938 года.","img":"","title":""},{"id":1392,"name":"Гончаров Николай Евдокимович","first_name":"Гончаров","last_name":"Николай","father_name":"Евдокимович","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":1393,"name":"Гончаровский Петр Иванович","first_name":"Гончаровский","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"","death":"08.01.1938","bio":"Расстрелян 8 января 1938 года.","img":"","title":""},{"id":1394,"name":"Гопиус Евгений Евгеньевич","first_name":"Гопиус","last_name":"Евгений","father_name":"Евгеньевич","name_alter":"Гоппиус Евгений Евгеньевич","birthday":"1897","death":"30.12.1937","bio":"Родился в 1897 году в Москве. Русский. Сотрудник химической лаборатории НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Самарский пер., д. 28, кв. 1. Арестован 4 июня 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации» 30 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1395,"name":"Гоппа Иван Емельянович","first_name":"Гоппа","last_name":"Иван","father_name":"Емельянович","name_alter":"","birthday":"1900","death":"15.12.1937","bio":"Родился в 1900 году в селе Оситняжка Златопольского района Киевской области. Начальник боевой подготовки Фрунзенского райсовета Осоавиахима. Жил в Москве по адресу: Б. Садовая ул., 6, 19. Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":1396,"name":"Гопфгартен Эмиль Рихардович","first_name":"Гопфгартен","last_name":"Эмиль","father_name":"Рихардович","name_alter":"","birthday":"1899","death":"15.03.1938","bio":"Родился в 1899 году в городе Гамбург, Германия. Немец. Сотрудник Разведывательного управления РККА в Монголии. Член ВКП(б). Жил в Москве по адресу: Арсентьевский пер., д. 12, кв. 2. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в сентябре 1989 года.","img":"Гопфгартен_Эмиль.jpg","title":""},{"id":1397,"name":"Гопштейн Борис Ефимович","first_name":"Гопштейн","last_name":"Борис","father_name":"Ефимович","name_alter":"","birthday":"1894","death":"15.09.1938","bio":"Родился в 1894 году в Симферополе. Еврей. Старший консультант конторы «Оргмашучет» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Писцовая, д. 16, кв. 33. Арестован 11 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в июне 1996 года Главной военной прокуратурой РФ.","img":"Гопштейн_Борис.jpg","title":""},{"id":1398,"name":"Горбатов Александр Васильевич","first_name":"Горбатов","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1888","death":"26.04.1938","bio":"Родился в 1888 году в станице Усть-Хоперская (на момент ареста – Сталинградская область). Русский. Преподаватель биологии 234-й школы Дзержинского района. Беспартийный. Жил в Москве по адресу: Нововаганьковский пер., д. 6, кв. 1. Арестован 13 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной казачьей группе и в подготовке терактов» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"Горбатов_Александр.jpg","title":""},{"id":1399,"name":"Горбачев Петр Степанович","first_name":"Горбачев","last_name":"Петр","father_name":"Степанович","name_alter":"","birthday":"1902","death":"16.01.1938","bio":"Родился в 1902 году в деревне Курбарово Ряжского уезда Рязанской области. Русский. Печатник артели «Московпечать». Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Горького, д. 72, кв. 66. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в «террористических намерениях» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован в августе 1992 года Прокуратурой города Москвы.","img":"","title":""},{"id":1400,"name":"Горбунов Владимир Васильевич","first_name":"Горбунов","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":1401,"name":"Горбунов Леонид Павлович","first_name":"Горбунов","last_name":"Леонид","father_name":"Павлович","name_alter":"","birthday":"1909","death":"16.04.1939","bio":"Родился в 1909 году в Томске. Русский. Лаборант кафедры петрографии Московского геолого-разведочного института. Член ВЛКСМ. Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 169. Арестован 5 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Горбунов_Леонид.jpg","title":""},{"id":1402,"name":"Горбунов Николай Петрович","first_name":"Горбунов","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1892","death":"07.09.1938","bio":"Родился в 1892 году в селе Красное Ленинградской области. Русский. Академик, непременный секретарь АН СССР, начальник Среднеазиатской экспедиции АН СССР. Член ВКП(б). Жил в Москве по адресу: ул. Станиславского, д. 9, кв. 7. Арестован 19 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 7 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1954 года ВКВС СССР.","img":"","title":""},{"id":1403,"name":"Горбунов Павел Петрович","first_name":"Горбунов","last_name":"Павел","father_name":"Петрович","name_alter":"","birthday":"1885","death":"09.12.1937","bio":"Родился в 1885 году в городе Кокчетав. Русский. Начальник Управления по кредитованию организаций лесной промышленности Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 169. Арестован 25 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской шпионской террористической и вредительской организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":1404,"name":"Горбштейн Григорий Соломонович","first_name":"Горбштейн","last_name":"Григорий","father_name":"Соломонович","name_alter":"","birthday":"1906","death":"10.12.1937","bio":"Родился в 1906 году в Баку. Еврей. Преподаватель японского языка в Военной академии РККА им.Фрунзе, доцент Института востоковедения им.Н.Нариманова. Беспартийный. Жил в Москве по адресу: Курсовой пер., д. 1, кв. 3. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской и вредительской деятельности» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Горбштейн_Григорий.jpg","title":""},{"id":1405,"name":"Гординский Лев Федорович","first_name":"Гординский","last_name":"Лев","father_name":"Федорович","name_alter":"","birthday":"1892","death":"28.11.1937","bio":"Родился в 1892 году в городе Полтава. Украинец. Главный инженер В/О «Союззаготрыбтаротрест» Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Ермолаевский пер., д. 16, кв. 3. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 июня 1958 года.","img":"Гординский_Лев.jpg","title":""},{"id":1406,"name":"Горев Владимир Ефимович","first_name":"Горев","last_name":"Владимир","father_name":"Ефимович","name_alter":"","birthday":"1900","death":"20.06.1938","bio":"Родился в 1900 году в городе Велиж Витебской губернии. Белорус. Военный атташе СССР в Испании, комбриг. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 26. Арестован 25 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1407,"name":"Горелиц Абрам Григорьевич","first_name":"Горелиц","last_name":"Абрам","father_name":"Григорьевич","name_alter":"","birthday":"1903","death":"28.07.1938","bio":"Родился в 1903 году в городе Себеж Калининской области. Еврей. Директор авиазавода № 125 Наркомата авиационной промышленности СССР, военинженер 1-го ранга. Член ВКП(б). Жил в Иркутске по адресу: поселок завода № 125, каменный д. 1, кв. 3. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1408,"name":"Горелов Николай Дмитриевич","first_name":"Горелов","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"1909","death":"20.09.1938","bio":"Родился в 1909 году в Царицыне (в следственном деле – Сталинграде). Русский. Заместитель начальника Ленинской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Русаковская, д. 8, кв. 66. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1409,"name":"Горжельчанин Юлий Бернардович","first_name":"Горжельчанин","last_name":"Юлий","father_name":"Бернардович","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в городе Высоке-Мазовецке, Польша. Еврей. Помощник командира 1-го мотострелкового полка ОМСДОН НКВД СССР, батальонный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 20/1, кв. 15. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Горжельчанин_Юлий.jpg","title":""},{"id":1410,"name":"Горин Григорий Исаевич","first_name":"Горин","last_name":"Григорий","father_name":"Исаевич","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в в Киеве. Русский. Заведующий краевым отделом коммунального хозяйства Орджоникидзевского края. Член ВКП(б) с марта 1917 года. Жил в Ставрополе. Арестован 26 июля 1938 года. Осужден 13 июля 1941 года ВКВС СССР. Расстрелян 27 июля 1941 года. Реабилитирован 14 мая 1957 года.","img":"","title":""},{"id":1411,"name":"Горин-Коляда Павел Осипович","first_name":"Горин-Коляда","last_name":"Павел","father_name":"Осипович","name_alter":"","birthday":"1900","death":"25.04.1938","bio":"Родился в 1900 году в местечке Картуз-Бероза Пружанского уезда Гродненской губернии (Польша). Белорус. Заместитель председателя Комитета по заведованию учеными и учебными учреждениями ЦИК СССР, профессор МГУ. Член ВКП(б). Жил в Москве по адресу: ул. Земляной Вал, д. 14/16, кв. 64. Арестован 23 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1955 года.","img":"Горин-Коляда_Павел.jpg","title":""},{"id":1412,"name":"Горностаев Владимир Пахомович","first_name":"Горностаев","last_name":"Владимир","father_name":"Пахомович","name_alter":"","birthday":"1895","death":"25.08.1938","bio":"Родился в 1895 году в селе Бонсерово Истринского района Московской области. Русский. Старший руководитель тактики Школы усовершенствования комсостава НКВД СССР, полковник. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 52/54, кв. 19. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":1413,"name":"Горностаев Иван Михайлович","first_name":"Горностаев","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"25.08.1938","bio":"Расстрелян 25 августа 1938 года.","img":"","title":""},{"id":1414,"name":"Горностаев Николай Николаевич","first_name":"Горностаев","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1896","death":"15.09.1938","bio":"Родился в 1896 году в Харькове. Русский. Заместитель директора по научной части научно-исследовательского геолого-разведочного института им.А.В.Косарева, профессор. Беспартийный. Жил в Москве по адресу: Воробьевское ш., д. 47а, кв. 5. Арестован 17 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Горностаев_Николай.jpg","title":""},{"id":1415,"name":"Горняк Николай Андреевич","first_name":"Горняк","last_name":"Николай","father_name":"Андреевич","name_alter":"","birthday":"","death":"16.04.1939","bio":"Расстрелян 16 апреля 1939 года.","img":"","title":""},{"id":1416,"name":"Горовой Ерофей Евдокимович","first_name":"Горовой","last_name":"Ерофей","father_name":"Евдокимович","name_alter":"","birthday":"1886","death":"28.08.1938","bio":"Родился в 1886 году в местечке Смелое Полтавской губернии. Украинец. Директор Московского машиностроительного завода Главлегмаша Наркомата машиностроения СССР. Член ВКП(б). Жил в Москве по адресу: Хавско-Шаболовский пер., д. 11, к. 627. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1955 года.","img":"Горовой_Ерофей.jpg","title":""},{"id":1417,"name":"Городилов Никита Демидович","first_name":"Городилов","last_name":"Никита","father_name":"Демидович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":1418,"name":"Городисский Виктор Андреевич","first_name":"Городисский","last_name":"Виктор","father_name":"Андреевич","name_alter":"","birthday":"1887","death":"25.08.1938","bio":"Родился в 1887 году в местечке Бобрик, Черниговская губерния. Русский. Помощник начальника отдела управления начальника артиллерии РККА, полковник. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 47, кв. 24. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Городисский_Виктор.jpg","title":""},{"id":1419,"name":"Городний Василий Никитович","first_name":"Городний","last_name":"Василий","father_name":"Никитович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":1420,"name":"Горожанин Валерий Михайлович","first_name":"Горожанин","last_name":"Валерий","father_name":"Михайлович","name_alter":"","birthday":"1889","death":"29.08.1938","bio":"Родился в 1889 году в городе Аккерман. Еврей. Заместитель начальника Особого бюро ГУГБ НКВД СССР, старший майор государственной безопасности. Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 5, кв. 41. Арестован 19 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Горожанин_Валерий.jpg","title":""},{"id":1421,"name":"Горохов Петр Николаевич","first_name":"Горохов","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"09.12.1937","bio":"Родился в 1899 году в деревне Мордвиново, Муромский уезд, Владимирская губерния. Русский. Военинженер 1-го ранга в запасе. В 1917-1937 годах член ВКП(б). Жил в Москве по адресу: ул. Мантулина, д. 24, кв. 26. Арестован 15 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-троцкистском заговоре» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Горохов_Петр.jpg","title":""},{"id":1422,"name":"Горская Мария Михайловна","first_name":"Горская","last_name":"Мария","father_name":"Михайловна","name_alter":"","birthday":"1915","death":"08.06.1938","bio":"Родилась в 1915 году в городе Ленинград. Русская. Домохозяйка. Беспартийная. Жила в Москве по адресу: Машков пер., д. 5. Арестована 1 апреля 1938 года. Осуждена Комиссией НКВД СССР и Прокурора СССР по обвинению в «активной шпионской деятельности» 8 июня 1938 года. Расстреляна в тот же день. Реабилитирована Военной прокуратурой МВО в сентябре 1989 года.","img":"","title":""},{"id":1423,"name":"Горский Виктор Михайлович","first_name":"Горский","last_name":"Виктор","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"08.06.1938","bio":"Родился в 1898 году в городе Рига. Латыш. Командир дивизиона НКВД 75-го железнодорожного полка. Беспартийный. Жил в Орле по адресу: Промышленная пл., д. 4, кв. 75. Арестована 28 января 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации» 8 июня 1938 года. Расстрелян в тот же день. Реабилитирован  Военной прокуратурой МВО в марте 1990 года.","img":"","title":""},{"id":1424,"name":"Горский Леонид Лейбович","first_name":"Горский","last_name":"Леонид","father_name":"Лейбович","name_alter":"","birthday":"1888","death":"04.01.1938","bio":"Родился в 1888 году в городе Киев. Еврей. Преподаватель Паровозного техникума им.Дзержинского. Беспартийный. Жил в Москве по адресу: Голиковский пер., д. 13, кв. 8. Арестован 3 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже 4 января 1938 года. Расстрелян в тот же день. Реабилитирован Транспортной коллегией Верховного суда СССР 4 апреля 1956 года.","img":"","title":""},{"id":1425,"name":"Горский Михаил Емельянович","first_name":"Горский","last_name":"Михаил","father_name":"Емельянович","name_alter":"","birthday":"1900","death":"20.06.1938","bio":"Родился в 1900 году в городе Ленинград. Русский. Начальник 3-го отдела штаба морских сил РККА, капитан 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Калашный пер., д. 2/10, кв. 23. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Горский_Михаил.jpg","title":""},{"id":1426,"name":"Горский Николай Викентьевич","first_name":"Горский","last_name":"Николай","father_name":"Викентьевич","name_alter":"","birthday":"1902","death":"15.09.1938","bio":"Родился в 1902 году в городе Москва. Русский. Начальник 4-го отдела Автобронетанкового управления РККА. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Горького, д. 109, кв. 5. Арестован 12 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Горский_Николай.jpg","title":""},{"id":1427,"name":"Горский Федор Алексеевич","first_name":"Горский","last_name":"Федор","father_name":"Алексеевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":1428,"name":"Горский-Зайдеман Илья Миронович","first_name":"Горский-Зайдеман","last_name":"Илья","father_name":"Миронович","name_alter":"","birthday":"1904","death":"14.04.1939","bio":"Родился в 1904 году в городе Москва. Еврей. Инженер-химик, начальник 49-го цеха завода № 216. Жил в Москве по адресу: ш. Энтузиастов, д. 129, кв. 4. Арестован 26 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1429,"name":"Горский-Экельчик Абрам Лазаревич","first_name":"Горский-Экельчик","last_name":"Абрам","father_name":"Лазаревич","name_alter":"","birthday":"1889","death":"15.09.1938","bio":"Родился в 1889 году в городе Кременчуг. Еврей. Директор лесоторгового склада Главлесоэкспорта Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Лесная, д. 35, кв. 58. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1430,"name":"Горшунин Григорий Ефимович","first_name":"Горшунин","last_name":"Григорий","father_name":"Ефимович","name_alter":"Горшустер Григорий Ефимович","birthday":"1894","death":"17.09.1938","bio":"Родился в 1894 году в городе Севастополь. Украинец. Начальник монтажной конторы треста «Нефтестрой». Член ВКП(б). Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 30, кв. 7. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1431,"name":"Горюшкин Семен Васильевич","first_name":"Горюшкин","last_name":"Семен","father_name":"Васильевич","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":1432,"name":"Горянов-Горный Анатолий Георгиевич","first_name":"Горянов-Горный","last_name":"Анатолий","father_name":"Георгиевич","name_alter":"Бенкович Анатолий Георгиевич","birthday":"1898","death":"28.10.1937","bio":"Родился в 1898 году во Владикавказе (в следственном деле – городе Орджоникидзе). Еврей. Начальник Управления Волго-Донского канала Наркомата водного транспорта СССР, старший лейтенант государственной безопасности. Член ВКП(б). Жил в Москве по адресу: Машков пер., д. 13, кв. 26. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговоре» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"","title":""},{"id":1433,"name":"Господарик Деомид Степанович","first_name":"Господарик","last_name":"Деомид","father_name":"Степанович","name_alter":"","birthday":"1898","death":"14.04.1939","bio":"Родился в 1898 году в селе Рапошин Ковельского уезда Волынской губернии. Украинец. Начальник отделения Разведывательного управления РККФ, капитан 2-го ранга. Беспартийный. Жил в Москве по адресу: ул. Дружинниковская, д. 11, кв. 11. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"","title":""},{"id":1434,"name":"Гостинский Вячеслав Францевич","first_name":"Гостинский","last_name":"Вячеслав","father_name":"Францевич","name_alter":"","birthday":"1895","death":"08.06.1938","bio":"Родился в 1895 году в городе Ковель Волынской губернии. Поляк. Старший инспектор контрольной инспекции железной дороги имени Дзержинского. Член ВКП(б). Жил в Москве по адресу: ул. К. Маркса, д. 12, кв. 17. Арестован 25 декабря 1937 года. Осужден 8 мая 1938 года Комиссией НКВД СССР и Прокурора СССР по обвинению в «участии в террористической организации». Расстрелян 8 июня 1938 года. Реабилитирован Транспортной коллегией Верховного суда СССР в июне 1956 года.","img":"","title":""},{"id":1435,"name":"Гот-Гарт Константин Иосифович","first_name":"Гот-Гарт","last_name":"Константин","father_name":"Иосифович","name_alter":"","birthday":"1898","death":"28.10.1937","bio":"Родился в 1898 году в городе Москва. Русский. Командир спортивного отряда центрального аэроклуба им.Косарева. Член ВКП(б). Жил в Москве по адресу: ст. Тушино, Центральный аэроклуб, корп. 1, кв. 18. Арестован 17 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Гот-Гарт_Константин.jpg","title":""},{"id":1436,"name":"Готлиб Лев Наумович","first_name":"Готлиб","last_name":"Лев","father_name":"Наумович","name_alter":"","birthday":"1891","death":"07.05.1938","bio":"Родился в 1891 году в городе Харьков. Еврей. Заместитель начальника городского управления Московской область конторы Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. 2-я Мещанская, д. 25, кв. 8. Арестован 27 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1437,"name":"Готоб Цаган","first_name":"Готоб","last_name":"Цаган","father_name":"","name_alter":"Готоб Готов Цагаан","birthday":"1910","death":"27.07.1941","bio":"Родился в Хабуйском сомоне, Монголия. Монгол. Начальник шифровального отделения МВД МНР. Член МНРП. Жил в Улан-Баторе.  Арестован 14 июля 1939 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВК ВС СССР 11 февраля 1965 года.","img":"","title":""},{"id":1438,"name":"Готоб-Сурун","first_name":"Готоб-Сурун","last_name":"","father_name":"","name_alter":"Готовсурэн","birthday":"1913","death":"27.07.1941","bio":"Родился в 1913 году в Архангайском аймаке, Монголия. Монгол. Начальник отделения 3-го отдела МВД МНР, старший лейтенант. Член МНРП. Жил в Улан-Баторе. Арестован 10 июля 1939 года. Осужден 5 июля 1941 года ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВК ВС СССР 11 февраля 1965 года.","img":"Готоб-Сурун.jpg","title":""},{"id":1439,"name":"Готовцев Александр Михайлович","first_name":"Готовцев","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1894","death":"25.08.1938","bio":"Родился в 1894 году в городе Москва. Русский. Заместитель начальника управления противовоздушной обороны и охраны Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Большой Власьевский пер., д. 9, кв. 8. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Готовцев_Александр.jpg","title":""},{"id":1440,"name":"Гофман Алексей Федорович","first_name":"Гофман","last_name":"Алексей","father_name":"Федорович","name_alter":"","birthday":"1905","death":"02.04.1938","bio":"Родился в 1905 году в городе Ленинград. Русский. Командир учебного дивизиона 1-го артиллерийского полка 1-й Московской пролетарской стрелковой дивизии, майор. Беспартийный. Жил в Москве по адресу: Чапаевский пер., д. 14, кв. 35. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1441,"name":"Гофман Арпад Александрович","first_name":"Гофман","last_name":"Арпад","father_name":"Александрович","name_alter":"","birthday":"1888","death":"09.05.1938","bio":"Родился в 1888 году в городе Будапешт. Венгр. Начальник производственно-технического отдела завода им.Ланцуцкого в городе Гомель. Беспартийный. Жил в Москве по адресу: ул. Большая Дорогомиловская, д. 10, кв. 41. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1958 года.","img":"","title":""},{"id":1442,"name":"Гофман Борис Федорович","first_name":"Гофман","last_name":"Борис","father_name":"Федорович","name_alter":"","birthday":"1898","death":"14.06.1938","bio":"Родился в 1898 году в селе Тосно (на момент ареста – Ленинградская область). Русский. Старший научный сотрудник ЦНИИ Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: Страстной бул., д. 2/42, кв. 76, комн. 7. Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":1443,"name":"Гохман Абрам Волькович","first_name":"Гохман","last_name":"Абрам","father_name":"Волькович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":1444,"name":"Гоц Лазарь Меерович","first_name":"Гоц","last_name":"Лазарь","father_name":"Меерович","name_alter":"","birthday":"1891","death":"15.04.1939","bio":"Родился в 1891 году в городе Шавли, Литва. Еврей. Временно исполняющий дела начальника санитарного управления РККА, военврач 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Краснокурсантский пер., д. 7, кв. 33. Арестован 11 мая 1938 года. Осужден ВКВС СССР по обвинению в участии в контрреволюционной террористической организации. Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1445,"name":"Гоц Самуил Максимович","first_name":"Гоц","last_name":"Самуил","father_name":"Максимович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Нет в базах.","img":"","title":""},{"id":1446,"name":"Грабскович Дитрих Дитрихович","first_name":"Грабскович","last_name":"Дитрих","father_name":"Дитрихович","name_alter":"","birthday":"1903","death":"10.03.1938","bio":"Родился в 1903 году. Еврей. Руководитель группы сектора рабочих кадров и зарплаты Наркомтяжпрома. Член ВКП(б). Арестован 8 января 1938 года. Осужден в особом порядке. Расстрелян 10 марта 1938 года. Реабилитирован военным трибуналом Московского военного округа 20 февраля 1958 года.","img":"","title":""},{"id":1447,"name":"Грагеров Александр Абрамович","first_name":"Грагеров","last_name":"Александр","father_name":"Абрамович","name_alter":"","birthday":"1889","death":"10.12.1937","bio":"Родился в 1889 году в городе Одесса. Еврей. Заведующий отделом смежных производств главного управления тракторно-автомобильной промышленности Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 28, кв. 7. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации правых» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":1448,"name":"Грамзин Иван Федорович","first_name":"Грамзин","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1909","death":"30.07.1941","bio":"Родился в 1909 году в деревне Чурилки Зарайского района Московской области. Русский. Техник-изыскатель «Трансводпроекта» Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Красная Пресня, д. 36, кв. 30. Арестован 6 июля 1941 года. Осужден 21 июля 1941 года военным трибуналом Московской Окружной железной дороги по обвинению в «контрреволюционной агитации пораженческого характера». Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой города Москвы в августе 1992 года.","img":"","title":""},{"id":1449,"name":"Грамматчиков Александр Сергеевич","first_name":"Грамматчиков","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1889","death":"27.07.1941","bio":"Родился в 1889 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Преподаватель (вольнонаемный) военно-воздушной академии им.Жуковского. Беспартийный. Жил в Москве по адресу: ул. Метростроевская, д. 7, кв. 54. Арестован 20 июня 1940 года. Осужден 7 июля 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"Грамматчиков_Александр.jpg","title":""},{"id":1450,"name":"Грандо Евсей Павлович","first_name":"Грандо","last_name":"Евсей","father_name":"Павлович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":1451,"name":"Граник Абрам Михайлович","first_name":"Граник","last_name":"Абрам","father_name":"Михайлович","name_alter":"","birthday":"1893","death":"28.11.1937","bio":"Родился в 1893 году в городе Одесса. Еврей. Управляющий конторой хлопкоснабжения Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Домниковская ул., д. 6, кв. 16. Арестован 16 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации правых» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1959 года.","img":"","title":""},{"id":1452,"name":"Грановский Михаил Александрович","first_name":"Грановский","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1893","death":"22.08.1938","bio":"Родился в 1893 году в городе Звенигородка Киевской губернии. Еврей. Начальник центрального управления железно-дорожного строительства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 418. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Грановский_Михаил.jpg","title":""},{"id":1453,"name":"Грасис Карл Янович","first_name":"Грасис","last_name":"Карл","father_name":"Янович","name_alter":"","birthday":"1894","death":"10.12.1937","bio":"Родился в 1894 году в деревне Старо-Ребальт (Старо-Ребальг) Лифляндской губернии. Латыш. Заведующий культмассовым сектором газеты «Большевистская сталь» в городе Сталинск (Новосибирская область). Член ВКП(б) до 1927 года (бывший член Латышской социал-демократической партии, меньшевик). Жил в Москве по адресу: ул. Садовая-Земляная, д. 66, кв. 29. Арестован 21 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 февраля 1958 года.","img":"Грасис_Карл.jpg","title":""},{"id":1454,"name":"Граудин Франц Петрович","first_name":"Граудин","last_name":"Франц","father_name":"Петрович","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в имении Кайвен Туккумского уезда Курляндской губернии. Латыш. Заместитель начальника отделения 2-го отдела Разведывательного управления РККА, майор. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 38. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1455,"name":"Графкин Петр Зиновьевич","first_name":"Графкин","last_name":"Петр","father_name":"Зиновьевич","name_alter":"","birthday":"1902","death":"14.03.1938","bio":"Родился в 1902 году в селе Липяги (на момент ареста – Чернавский район Рязанской области). Русский. Второй секретарь Дзержинского райкома ВКП(б) Москвы. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 3, кв. 21. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":1456,"name":"Графман Яков Абрамович","first_name":"Графман","last_name":"Яков","father_name":"Абрамович","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в 1896 году в городе Житомир. Еврей. Начальник отделения отдела снабжения и сбыта АХУ НКВД СССР. Беспартийный. Жил в Москве по адресу: Садовническая ул., д. 54, кв. 11. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Графман_Яков.jpg","title":""},{"id":1457,"name":"Графов Гавриил Степанович","first_name":"Графов","last_name":"Гавриил","father_name":"Степанович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1458,"name":"Грахольский Борис Владимирович","first_name":"Грахольский","last_name":"Борис","father_name":"Владимирович","name_alter":"","birthday":"1896","death":"08.02.1938","bio":"Родился в 1896 году в местечке Гедройцы Виленской губернии. Русский. Начальник хозяйственного отдела УНКВД по Челябинской области. Беспартийный. Жил в Смоленской области на станции Колодня Западной железной дороги. Арестован 30 июня 1937 года. Осужден в особом порядке по обвинению в «шпионской деятельности» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1964 года.","img":"Грахольский_Борис.jpg","title":""},{"id":1459,"name":"Грацианский Сергей Семенович","first_name":"Грацианский","last_name":"Сергей","father_name":"Семенович","name_alter":"","birthday":"1903","death":"02.04.1938","bio":"Родился в 1903 году в Рязани. Русский. Главный бухгалтер фабрики почтового имущества Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: Бакунинская ул., д. 79, кв. 5. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1956 года.","img":"Грацианский_Сергей.jpg","title":""},{"id":1460,"name":"Грачев Алексей Петрович","first_name":"Грачев","last_name":"Алексей","father_name":"Петрович","name_alter":"","birthday":"1896","death":"28.07.1938","bio":"Родился в 1896 году в станции Обидимо (на момент ареста – Тульская область). Русский. Председатель Свердловского облисполкома. Член ВКП(б). Жил в Свердловске по адресу: ул. 8 Марта, д. 2, кв. 25. Арестован 12 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Грачев_Алексей.jpg","title":""},{"id":1461,"name":"Грачев Василий Георгиевич","first_name":"Грачев","last_name":"Василий","father_name":"Георгиевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Осужден ВКВС СССР 29 сентября 1938 года. Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":1462,"name":"Гребельский Наум Григорьевич","first_name":"Гребельский","last_name":"Наум","father_name":"Григорьевич","name_alter":"","birthday":"","death":"01.09.1938","bio":"Расстрелян 1 сентября 1938 года.","img":"","title":""},{"id":1463,"name":"Гребенев Николай Титович","first_name":"Гребенев","last_name":"Николай","father_name":"Титович","name_alter":"","birthday":"1889","death":"08.01.1938","bio":"Родился в 1889 году в городе Свердловск. Русский. Начальник сектора капитального строительства треста вагоноремонтных заводов Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новорязанская, д. 21, кв. 4. Арестован 11 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1464,"name":"Гребенщиков Иван Иванович","first_name":"Гребенщиков","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1900","death":"21.01.1938","bio":"Родился в 1900 году в станции Фаустово Виноградовского района (на момент ареста – Московская область). Русский. Руководитель кафедры лыж и легкой атлетики института физкультуры им.Сталина. Беспартийный. Жил в Москве по адресу: ул. Гороховская, д. 20, кв. 7. Арестован 20 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Гребенщиков_Иван.jpg","title":""},{"id":1465,"name":"Гревениц Георгий Александрович","first_name":"Гревениц","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"1909","death":"27.07.1941","bio":"Родился в 1909 году в городе Красногвардейск (на момент ареста – Ленинградская область). Русский. Начальник технического отдела ОКСа Уфимского нефтеперерабатывающего завода. Беспартийный. Жил в Уфе по адресу: площадка Крекингзавода, Заводской поселок, д. 15, кв. 4. Арестован 2 марта 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"","title":""},{"id":1466,"name":"Грегер Бруно Робертович","first_name":"Грегер","last_name":"Бруно","father_name":"Робертович","name_alter":"","birthday":"1889","death":"14.06.1938","bio":"Родился в 1889 году в городе Каунас. Немец. Главный инженер сектора линейных элеваторов Всесоюзного треста «Хлебстрой». Беспартийный. Жил в Москве по адресу: ул. 2-я Тверская-Ямская, д. 16, кв. 16. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"Грегер_Бруно.jpg","title":""},{"id":1467,"name":"Грегорсон Ян Петрович","first_name":"Грегорсон","last_name":"Ян","father_name":"Петрович","name_alter":"","birthday":"1886","death":"15.02.1938","bio":"Родился в 1886 году в хуторе Смагарец, Рижский уезд, Лифляндская губерния. Латыш. Заведующий техническим архивом НИИ железно-дорожного транспорта Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Земляной Вал, д. 7, кв. 13. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной диверсионно-террористической организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ГВП РФ 9 июля 1996 года.","img":"","title":""},{"id":1468,"name":"Грек Рувим Иосифович","first_name":"Грек","last_name":"Рувим","father_name":"Иосифович","name_alter":"","birthday":"1904","death":"14.03.1938","bio":"Родился в 1904 году в городе Старые Дороги, Белорусская ССР. Еврей. Управдом д.28 по Новинскому бульвару. Беспартийный. Жил в Москве по адресу: Новинский бул., д. 28, кв. 21. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Грек_Рувим.jpg","title":""},{"id":1469,"name":"Греков Денис Сергеевич","first_name":"Греков","last_name":"Денис","father_name":"Сергеевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1470,"name":"Грен Сергей Георгиевич","first_name":"Грен","last_name":"Сергей","father_name":"Георгиевич","name_alter":"","birthday":"1891","death":"20.09.1938","bio":"Родился в 1891 году в городе Гостынин, Польша. Русский. Начальник отделения 2-го отдела инженерного управления РККА, полковник. Беспартийный. Жил в Москве по адресу: ул. Красноказарменная, д. 5/3, корп. Б, кв. 26. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1471,"name":"Гренцталь-Пашковская Луитгарда Теодоровна","first_name":"Гренцталь-Пашковская","last_name":"Луитгарда","father_name":"Теодоровна","name_alter":"","birthday":"1891","death":"19.02.1938","bio":"Родилась в 1891 году в городе Митава, Курляндская губерния. Немка. Преподаватель немецкого языка Куйбышевского пединститута. Беспартийная. Жила в Куйбышеве по адресу: ул. Садовая, д. 343, кв. 2. Арестована 17 октября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстреляна в тот же день. Реабилитирована Прокуратурой РФ в мае 1992 года.","img":"","title":""},{"id":1472,"name":"Грехов Михаил Иванович","first_name":"Грехов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1907","death":"08.02.1938","bio":"Родился в 1907 году в деревне Слукино, Гороховецкий уезд, Владимирская губерния. Начальник Московского городского управления местной промышленности. Член ВКП(б). Жил в Москве по адресу: Малый Харитоньевский пер., д. 6, кв. 15. Арестован 11 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":1473,"name":"Грецов Николай Иванович","first_name":"Грецов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в селе Татарниково, Богородский район, Тульская область. Русский. Директор завода № 213 в Москве. Член ВКП(б). Жил в Москве по адресу: ул. Большая Грузинская, д. 36а, кв. 10. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в активном участии в «антисоветской шпионско-вредительской группе на заводе № 213» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1474,"name":"Гречаник Александр Иванович","first_name":"Гречаник","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1892","death":"14.06.1938","bio":"Родился в 1892 году в городе Вильно. Белорус. Старший преподаватель кафедры тактики Военной академии механизации и моторизации РККА, комбриг. Беспартийный. Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 34. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"Гречаник_Александр.jpg","title":""},{"id":1475,"name":"Гречишкин Николай Николаевич","first_name":"Гречишкин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"13.10.1941","bio":"Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":1476,"name":"Грибов Иван Васильевич","first_name":"Грибов","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1477,"name":"Грибов Сергей Ефимович","first_name":"Грибов","last_name":"Сергей","father_name":"Ефимович","name_alter":"","birthday":"1895","death":"29.07.1938","bio":"Родился в 1895 году в городе Рославль Смоленской области. Русский. Командующий войсками Северо-Кавказского военного округа, комкор. Член ВКП(б). Арестован 28 января 1938 года. Осужден ВКВС СССР по статье 58 - 1\"б\", 8, 11 УК РСФСР 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 21 апреля 1956 года.","img":"","title":""},{"id":1478,"name":"Гривениц Николай Александрович","first_name":"Гривениц","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1911","death":"27.07.1941","bio":"Родился в 1911 году в городе Пушкино (на момент ареста – Московская область). Русский. Инженер-технолог Благовещенского государственного завода. Беспартийный. Жил в Благовещенске по адресу: Рабочий поселок, улица и № дома неизвестны, кв. 6. Арестован 28 февраля 1940 года. Осужден 8 июля 1941 года ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в апреле  1957 года.","img":"","title":""},{"id":1479,"name":"Григанович Викентий Антонович","first_name":"Григанович","last_name":"Викентий","father_name":"Антонович","name_alter":"","birthday":"1900","death":"14.06.1938","bio":"Родился в 1900 году на хуторе Рыхлики, Вилькомирский уезд, Коварская волость, Ковенская губерния. Литовец. Начальник отделения аппарата особоуполномоченного НКВД СССР, капитан госбезопасности. Член ВКП(б). Жил в Москве по адресу: Чистый пер., д. 6, кв. 9. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1959 года.","img":"Григанович_Викентий.jpg","title":""},{"id":1480,"name":"Григоренко Михаил Афанасьевич","first_name":"Григоренко","last_name":"Михаил","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941года.","img":"","title":""},{"id":1481,"name":"Григоренко Юрий Дмитриевич","first_name":"Григоренко","last_name":"Юрий","father_name":"Дмитриевич","name_alter":"","birthday":"1918","death":"09.12.1937","bio":"Родился в 1918 году в городе Андижан, Узбекская ССР. Русский. Ученик токаря на заводе № 39 им.Менжинского. Беспартийный. Жил в Москве по адресу: Старопетровский пр-д, д. 3а, кв. 5. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 ноября 1971 года.","img":"","title":""},{"id":1482,"name":"Григорович Евгения Александровна","first_name":"Григорович","last_name":"Евгения","father_name":"Александровна","name_alter":"","birthday":"1889","death":"30.12.1937","bio":"Родилась в 1889 году в городе Конотоп. Украинка. Заместитель начальника отдела подготовки кадров управления железной дороги имени Дзержинского. Член ВКП(б). Жила в Москве по адресу: ул. Горького, д. 61, кв. 22. Арестована 3 августа 1937 года. Осуждена ВКВС СССР по обвинению в «участии в антисоветской троцкистской террористической организации и во вредительстве» 30 декабря 1937 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":1483,"name":"Григорович Константин Петрович","first_name":"Григорович","last_name":"Константин","father_name":"Петрович","name_alter":"","birthday":"1886","death":"15.04.1939","bio":"Родился в 1886 году в городе Николаев. Русский. Главный инженер Главспецстали, профессор Московского института стали. Беспартийный. Жил в Москве по адресу: ул. Большая Калужская, д. 17, кв. 1. Арестован 19 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Григорович_Константин.jpg","title":""},{"id":1484,"name":"Григорович Франц Болеславович","first_name":"Григорович","last_name":"Франц","father_name":"Болеславович","name_alter":"","birthday":"1900","death":"19.02.1938","bio":"Родился в 1900 году в городе Вильнюс. Поляк. Заместитель директора Коломенского рыбокоптильного завода. Член ВКП(б). Жил в Москве по адресу: ул. Большая Декабрьская, д. 20, кв. 6. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Григорович_Франц.jpg","title":""},{"id":1485,"name":"Григорьев Анатолий Иванович","first_name":"Григорьев","last_name":"Анатолий","father_name":"Иванович","name_alter":"","birthday":"1899","death":"15.09.1938","bio":"Родился в 1899 году в городе Горький. Русский. Начальник полярной станции в бухте Тихая (Земля Франца-Иосифа). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 61. Арестован 22 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 8 октября 1957 года.","img":"Григорьев_Анатолий.jpg","title":""},{"id":1486,"name":"Григорьев Андрей Терентьевич","first_name":"Григорьев","last_name":"Андрей","father_name":"Терентьевич","name_alter":"","birthday":"1889","death":"22.07.1941","bio":"Родился в 1889 году в городе Москва. Русский. Начальник управления связи штаба Западного фронта, генерал-майор. Член ВКП(б). Жил в Минске по адресу: ул. Кирова, д. 41, кв. 20. Арестован 4 июля 1941 года. Осужден ВКВС СССР по обвинению в «преступном бездействии, трусости и паникерстве». Расстрелян 22 июля 1941 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1487,"name":"Григорьев Валентин Филатович","first_name":"Григорьев","last_name":"Валентин","father_name":"Филатович","name_alter":"","birthday":"1902","death":"27.07.1941","bio":"Родился в 1902 году в селе Тольтыс Веневского уезда Тульской губернии. Русский. Член Коммунистической партии с 1929 года. Начальник 2 отделения Главного экономического управления НКВД СССР, майор государственной безопасности. Арестован 25 апреля 1939 года. Осужден ВКВС СССР 7 июля 1941 года. Расстрелян 27 июля 1941 года. Не реабилитирован.","img":"","title":""},{"id":1488,"name":"Григорьев Валерий Владимирович","first_name":"Григорьев","last_name":"Валерий","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"11.12.1937","bio":"Родился в 1904 году в Енисейске. Русский. Начальник планово-финансового сектора Льноуправления Московского областного земельного управления (МОЗУ). Член ВКП(б) с 1928 по 1937 год. Жил в Москве по адресу: Волоколамское шоссе, поселок «Красная горка» д.76 кв.4. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «КРА, участие в контрреволюционной троцкистской террористической организации» 11 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 14 апреля 1956 года.","img":"","title":""},{"id":1489,"name":"Григорьев Георгий Михайлович","first_name":"Григорьев","last_name":"Георгий","father_name":"Михайлович","name_alter":"","birthday":"1907","death":"15.12.1937","bio":"Родился в 1907 году в городе Благовещенск. Русский. Студент 3-го курса Московского государственного педагогического института. Беспартийный. Жил в Москве по адресу: ул. Усачева, д. 64, кв. 224. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной троцкистской террористической организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":1490,"name":"Григорьев Григорий Венедиктович","first_name":"Григорьев","last_name":"Григорий","father_name":"Венедиктович","name_alter":"","birthday":"1886","death":"09.05.1938","bio":"Родился в 1886 году в городе Невель. Русский. Управляющий Госбанком Московской области. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 15/25, кв. 140. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":1491,"name":"Григорьев Гурий Семенович","first_name":"Григорьев","last_name":"Гурий","father_name":"Семенович","name_alter":"","birthday":"1887","death":"01.09.1938","bio":"Родился в 1887 году в городе Тамбов. Русский. Главный инженер центрального стройуправления Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 9. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 4 апреля 1957 года.","img":"","title":""},{"id":1492,"name":"Григорьев Иосиф Тимофеевич","first_name":"Григорьев","last_name":"Иосиф","father_name":"Тимофеевич","name_alter":"","birthday":"1913","death":"16.06.1938","bio":"Родился в 1913 году в селе Поливаново, Магдалиновский район, Днепропетровская область. Украинец. Экономист «Союзникельоловотехснаба» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 17, кв. 13. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Григорьев_Иосиф.jpg","title":""},{"id":1493,"name":"Григорьев Николай Тимофеевич","first_name":"Григорьев","last_name":"Николай","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":1494,"name":"Григорьев Роман Григорьевич","first_name":"Григорьев","last_name":"Роман","father_name":"Григорьевич","name_alter":"","birthday":"1903","death":"10.02.1938","bio":"Родился в 1903 году в деревне Индеево Славковского района Ленинградской области. Русский. Крепильщик шахты на Новолевинском руднике. Жил в городе Красноуральск Свердловской области. Арестован 15 декабря 1937 года. Осужден 15 января 1938 года и приговорен к высшей мере наказания. Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":1495,"name":"Григорьев-Севский Георгий Федорович","first_name":"Григорьев-Севский","last_name":"Георгий","father_name":"Федорович","name_alter":"","birthday":"1891","death":"15.09.1938","bio":"Родился в 1891 году в городе Нижний Тагил Уральской области. Русский. Коммерческий директор кондитерской фабрики. Жил во Владивостоке. Арестован 27 февраля 1933 года. Осужден ОС при Коллегии ОГПУ 28 июля 1933 года по статьям 58-10, 58-11 УК РСФСР. Выслан через Полномочным представительстком ОГПУ в Казахстан сроком на 3 года. Арестован во второй раз 13 июля 1937 года. Осужден ВКВС СССР по статьям 58-2, 58-8, 58-11 УК РСФСР 15 сентября 1938 года. Расстрелян в тот же день. По первому делу реабилитирован по постановлению президиума Хабаровского краевого суда 25 апреля 1958 года, по второму – по постановлению ВК ВС СССР 30 ноября 1957 года.","img":"","title":""},{"id":1496,"name":"Григорьев-Шупаев Владимир Онуфриевич","first_name":"Григорьев-Шупаев","last_name":"Владимир","father_name":"Онуфриевич","name_alter":"","birthday":"1892","death":"25.08.1938","bio":"Родился в 1892 году в городе Томашов. Русский. Заместитель начальника центрального финансового отдела Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 14, кв. 38. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Григорьев-Шупаев_Владимир.jpg","title":""},{"id":1497,"name":"Григорюк Павел Степанович","first_name":"Григорюк","last_name":"Павел","father_name":"Степанович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Родился в 1901 году в городе Брест-Литовск. Русский. Механик-электрик автогаража в Тегеране. Жил в Тегеране. Беспартийный. Арестован 14 мая 1941 года. Содержался под стражей, 16 мая 1941 года этапирован в Ашхабад, 29 мая 1941 года этапирован в Москву. Осужден ВКВС СССР 11 июля 1941 года по статье 58-6 ч. 1 УК РСФСР. Расстрелян 27 июля 1941 года. Реабилитирован Главной военной прокуратурой РФ 30 сентября 1997 года.","img":"Григорюк_Павел.jpg","title":""},{"id":1498,"name":"Гриезе Борис Юрьевич","first_name":"Гриезе","last_name":"Борис","father_name":"Юрьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1499,"name":"Грикис Арвид Германович","first_name":"Грикис","last_name":"Арвид","father_name":"Германович","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в 1896 году в Бауском уезде, Мезотенская волость, Курляндская губерния. Латыш. Заведующий информационным сектором ВЦСПС. Член ВКП(б). Жил в Москве по адресу: ул. 4-я Мещанская, д. 11/14, кв. 6, комн. 26. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 21 апреля 1938 года. Реабилитирован Прокуратурой СССР 4 декабря 1991 года.","img":"","title":""},{"id":1500,"name":"Гримченков Сергей Федорович","first_name":"Гримченков","last_name":"Сергей","father_name":"Федорович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1501,"name":"Гринберг Исаак Моисеевич","first_name":"Гринберг","last_name":"Исаак","father_name":"Моисеевич","name_alter":"","birthday":"1899","death":"29.07.1938","bio":"Родился в 1899 году в городе Евпатория. Еврей. Член Военного совета Авиации особого назначения, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 439. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":1502,"name":"Гринберг Михаил Валерианович","first_name":"Гринберг","last_name":"Михаил","father_name":"Валерианович","name_alter":"","birthday":"1895","death":"03.10.1938","bio":"Родился в 1895 году в городе Одесса. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Кривоарбатский пер., д. 19, кв. 6. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической меньшевистско-эсеровской организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1503,"name":"Грингаут Кирилл Яковлевич","first_name":"Грингаут","last_name":"Кирилл","father_name":"Яковлевич","name_alter":"","birthday":"1911","death":"15.09.1938","bio":"Родился в 1911 году в городе Москва. Русский. Инженер-механик Сталиногорского химкомбината. Беспартийный. Жил в городе Сталиногорск-II Тульской области по адресу: ул. Вокзальная, д. 58, кв. 49. Арестован 30 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 6 марта 1958 года.","img":"Грингаут_Кирилл.jpg","title":""},{"id":1504,"name":"Гриндлер Болеслав Фридрихович","first_name":"Гриндлер","last_name":"Болеслав","father_name":"Фридрихович","name_alter":"","birthday":"1889","death":"14.03.1938","bio":"Родился в 1889 году в городе Полтава. Немец. Начальник военизированных горноспасательных частей Сибири и Дальневосточного края города Ленинск-Кузнецкий. Беспартийный. Жил в Москве по адресу: ул. Пушкинская, д. 4, кв. 10а. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Гриндлер_Болеслав.jpg","title":""},{"id":1505,"name":"Гриневич Петр Антонович","first_name":"Гриневич","last_name":"Петр","father_name":"Антонович","name_alter":"","birthday":"1899","death":"14.03.1938","bio":"Родился в 1899 году в селе Дубовое, Молдавская ССР. Русский. Преподаватель древней истории Китая в институте востоковедения им.Н.Нариманова. Беспартийный. Жил в Московской области по адресу: станция Плющево Ленинской железной дороги, Московский просп., д. 5. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Гриневич_Петр.jpg","title":""},{"id":1506,"name":"Гриневич Эмиль Михайлович","first_name":"Гриневич","last_name":"Эмиль","father_name":"Михайлович","name_alter":"","birthday":"1893","death":"09.12.1937","bio":"Родился в 1893 году в селе Веренчанка (Буковина). Украинец. Техник-диспетчер Московского авторемонтного завода № 2. Беспартийный (в 1924-1932 годах член Коммунистической партии США). Жил в Москве по адресу: станция Фили Западной железной дороги, ул. Станционная, д. 1, кв. 4. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже, контрреволюционной деятельности и подготовке терактов». Расстрелян 9 декабря 1937 года. Реабилитирован Пленумом Верховного Суда СССР в июле 1990 года.","img":"","title":""},{"id":1507,"name":"Гриншпан Борис Иосифович","first_name":"Гриншпан","last_name":"Борис","father_name":"Иосифович","name_alter":"","birthday":"1900","death":"20.06.1938","bio":"Родился в 1900 году в городе Люблин, Польша. Еврей. Начальник пушнопромыслового отдела Главсевморпути. Беспартийный. Жил в Москве по адресу: Никитский бул., д. 7в, кв. 19. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 5 июня 1958 года.","img":"","title":""},{"id":1508,"name":"Гриншпуль Яков Хаймович","first_name":"Гриншпуль","last_name":"Яков","father_name":"Хаймович","name_alter":"","birthday":"1906","death":"14.06.1938","bio":"Родился в 1906 году в городе Унгены, Молдавская ССР. Еврей. Мастер-инструментальщик завода № 22 Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Фили, территория завода № 22, д. 12, кв. 94. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":1509,"name":"Гриншпун Давид Исакович","first_name":"Гриншпун","last_name":"Давид","father_name":"Исакович","name_alter":"","birthday":"1893","death":"02.12.1937","bio":"Родился в 1893 году в селе Немцены, Кишиневский уезд, Бессарабская губерния. Еврей. Начальник финансового отдела ЦНИИ машиностроения и металлообработки. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 94. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в «измене Родине, совершении терактов и в контрреволюционной деятельности». Расстрелян 2 декабря 1937 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":1510,"name":"Гринштейн Марк Львович","first_name":"Гринштейн","last_name":"Марк","father_name":"Львович","name_alter":"","birthday":"1894","death":"25.01.1938","bio":"Родился в 1894 году в городе Бобруйск. Еврей. Начальник Главвостлеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Мансуровский пер., д. 6, кв. 7. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"","title":""},{"id":1511,"name":"Гринько Григорий Федорович","first_name":"Гринько","last_name":"Григорий","father_name":"Федорович","name_alter":"","birthday":"1890","death":"15.03.1938","bio":"Родился в 1890 году в деревне Штеповка Лебединского района Харьковской области (на тот момент село Штеповка Лебединского уезда Харьковской губернии). Украинец. Нарком финансов СССР. Член ВКП(б). Проживал в Москве по адресу: ул. Грановского, д. 3, кв. 84. Арестован 13 августа 1937 года. Осужден 13 марта 1938 года по обвинению в «троцкизме, сотрудничестве с немецкой, итальянской, японской и американской разведками, подготовке убийства Сталина и Ежова и других членов правительства». Расстрелян 15 марта 1938 года. Реабилиирован 15 июня 1959 года.","img":"Гринько_Григорий.jpg","title":""},{"id":1512,"name":"Грипась Спиридон Родионович","first_name":"Грипась","last_name":"Спиридон","father_name":"Родионович","name_alter":"","birthday":"1894","death":"11.01.1938","bio":"Родился в 1894 году в местечке Сенча, Харьковская область. Украинец. Заместитель начальника сектора труда Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 1, кв. 107. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Грипась_Спиридон.jpg","title":""},{"id":1513,"name":"Грипп Николай Иванович","first_name":"Грипп","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":1514,"name":"Грицак Моисей Митрофанович","first_name":"Грицак","last_name":"Моисей","father_name":"Митрофанович","name_alter":"","birthday":"1902","death":"03.03.1939","bio":"Родился в 1902 году в деревне Кодра, Макаровский район, Киевская область. Украинец. Командир технической роты полка специального назначения в Кремле, капитан. Член ВКП(б). Жил в Москве по адресу: Большой Сергиевский пер., д. 9, кв. 6. Арестован 13 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"Грицак_Моисей.jpg","title":""},{"id":1515,"name":"Грицко Федор Демьянович","first_name":"Грицко","last_name":"Федор","father_name":"Демьянович","name_alter":"","birthday":"1900","death":"08.04.1938","bio":"Родился в 1900 году в поселке Шахты Буденовка Сталинского района Донецкой области. Русский. Секретарь Узлового комитета ВКП(б) станции Курск. Арестован 16 июня 1937 года. Приговорен к высшей мере наказания. Расстрелян 8 апреля 1938  года. Реабилитирован 8 февраля 1958 года.","img":"","title":""},{"id":1516,"name":"Гричик Константин Степанович","first_name":"Гричик","last_name":"Константин","father_name":"Степанович","name_alter":"","birthday":"1902","death":"14.06.1938","bio":"Родился в 1902 году в городе Давид-Городок, Минская губерния. Русский. Начальник торгового отдела Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 7, кв. 46. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Гричик_Константин.jpg","title":""},{"id":1517,"name":"Гришаев Михаил Михайлович","first_name":"Гришаев","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1887","death":"27.07.1941","bio":"Родился в 1887 году в деревне Новоспасские Выселки, Богородицкий район, Тульская область. Русский. Старший агроном отдела кормов Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: Дурновский пер., д. 4, кв. 2. Арестован 10 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и во вредительстве». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1518,"name":"Гришаев Петр Григорьевич","first_name":"Гришаев","last_name":"Петр","father_name":"Григорьевич","name_alter":"","birthday":"1897","death":"28.07.1938","bio":"Родился в 1897 году. Член ВКП(б). Председатель райисполкома, ранее 2-й секретарь Оренбургского областного комитета ВКП(б). Жил в Оренбургском районе. Осужден ВКВС СССР по статье 58-7, 8, 11 УК РСФСР 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован 11 июля 1956 года.","img":"","title":""},{"id":1519,"name":"Гришкялис Виктор Андреевич","first_name":"Гришкялис","last_name":"Виктор","father_name":"Андреевич","name_alter":"","birthday":"1899","death":"14.06.1938","bio":"Родился в 1899 году в деревне Каружа, Сувалкская губерния. Литовец. Состоял в распоряжении Разведывательного управления РККА, майор. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., 12--4--95. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Гришкялис_Виктор.jpg","title":""},{"id":1520,"name":"Гробинь Петр Янович","first_name":"Гробинь","last_name":"Петр","father_name":"Янович","name_alter":"","birthday":"1894","death":"08.01.1938","bio":"Родился в 1894 году в Латвии. Старший консультант Правления Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 40. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":1521,"name":"Гродис Иван Игнатьевич","first_name":"Гродис","last_name":"Иван","father_name":"Игнатьевич","name_alter":"","birthday":"1897","death":"07.09.1938","bio":"Родился в 1897 году в местечке Солоки, Новоалександровский уезд, Ковенская губерния. Литовец. Начальник Лузской лесопристани «Севтранслеса». Член ВКП(б). Жил на станции Луза Горьковской железной дороги, ул. Ленинская, д. 6. Арестован 6 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Гродис_Иван.jpg","title":""},{"id":1522,"name":"Гродко Арон Самуилович","first_name":"Гродко","last_name":"Арон","father_name":"Самуилович","name_alter":"","birthday":"1894","death":"10.06.1941","bio":"Родился в 1894 году в городе Смоленск. Еврей. Заместитель наркома юстиции СССР, диввоенюрист. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 23. Арестован 3 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 10 июня 1941 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Гродко_Арон.jpg","title":""},{"id":1523,"name":"Гродский Константин Андреевич","first_name":"Гродский","last_name":"Константин","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в городе Москва. Русский. Инженер управления телефонной дирекции. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 9/2, кв. 27. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":1524,"name":"Гроер Иезекииль Абрамович","first_name":"Гроер","last_name":"Иезекииль","father_name":"Абрамович","name_alter":"","birthday":"1886","death":"15.03.1938","bio":"Родился в 1886 году в городе Гродно. Еврей. Заместитель директора «Агроджойнта». Беспартийный. Жил в Москве по адресу: ул. Горького, д. 58, кв. 1. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":1525,"name":"Грозовский Айзик Герцевич","first_name":"Грозовский","last_name":"Айзик","father_name":"Герцевич","name_alter":"","birthday":"1900","death":"03.04.1938","bio":"Родился в 1900 году в местечке Зельва, Польша. Еврей. Помощник начальника отделения 1-го отдела Генштаба РККА, майор. Член ВКП(б). Жил в Москве по адресу: ул. Огарева, д. 1/12, кв. 70. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1526,"name":"Грозовский Соломон Львович","first_name":"Грозовский","last_name":"Соломон","father_name":"Львович","name_alter":"","birthday":"1894","death":"14.06.1938","bio":"Родился в 1894 году в городе Минск. Еврей. Начальник конторы «Трансгражданстроя» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 18а, кв. 69. Арестован 25 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Грозовский_Соломон.jpg","title":""},{"id":1527,"name":"Громов Павел Алексеевич","first_name":"Громов","last_name":"Павел","father_name":"Алексеевич","name_alter":"","birthday":"1890","death":"15.03.1938","bio":"Родился в 1890 году в селе Шарик, Шацкий район, Московская область. Русский. Начальник производственного отдела проектной конторы Главширпотреба Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Верхняя Масловка, д. 3, кв. 1. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Громов_Павел.jpg","title":""},{"id":1528,"name":"Громыченко Александр Евлампиевич","first_name":"Громыченко","last_name":"Александр","father_name":"Евлампиевич","name_alter":"","birthday":"1885","death":"09.05.1938","bio":"Родился в 1885 году в городе Одесса. Русский. Преподаватель тактики Военной академии РККА им.Фрунзе, полковник. Беспартийный. Жил в Москве по адресу: Курсовой пер., д. 1, корп. 1, комн. 82. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Громыченко_Александр.jpg","title":""},{"id":1529,"name":"Грос Борис Александрович","first_name":"Грос","last_name":"Борис","father_name":"Александрович","name_alter":"","birthday":"1901","death":"21.04.1938","bio":"Родился в 1901 году в городе Вилюня, Польша. Русский. Секретарь редакции журнала «Жилищное хозяйство». Член ВКП(б). Жил в Москве по адресу: Малый Николопесковский пер., д. 9, кв. 7. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":1530,"name":"Гросберг Август Иванович","first_name":"Гросберг","last_name":"Август","father_name":"Иванович","name_alter":"","birthday":"1893","death":"15.09.1938","bio":"Родился в 1893 году в деревне Раппе, Добленский уезд, Александергофская волость, Курляндская губерния. Латыш. Начальник строительной конторы «Барстроймонтаж» Наркомата местной промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 18а, кв. 87. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован Прокуратурой СССР в октябре 1991 года.","img":"Гросберг_Август.jpg","title":""},{"id":1531,"name":"Гросс Луис Иосифович","first_name":"Гросс","last_name":"Луис","father_name":"Иосифович","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в городе Фужер, Франция. Венгр. Начальник инструментального цеха 1-го Государственного подшипникового завода. Член ВКП(б). Жил в Москве по адресу: ул. Беговая, д. 8, кв. 43. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации в системе Наркомата тяжелой промышленности СССР». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1532,"name":"Гроссман Мирон Борисович","first_name":"Гроссман","last_name":"Мирон","father_name":"Борисович","name_alter":"","birthday":"1884","death":"03.11.1937","bio":"Родился в 1884 году в городе Темрюк, Кубанская область. Еврей. Пенсионер. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: Пушкарев пер., д. 8, кв. 55. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 3 ноября 1937 года. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"Гроссман_Мирон.jpg","title":""},{"id":1533,"name":"Грубман Даниил Израилевич","first_name":"Грубман","last_name":"Даниил","father_name":"Израилевич","name_alter":"","birthday":"1898","death":"17.09.1938","bio":"Родился в 1898 году в городе Кременчуг Еврей. Начальник планово-финансового управления ОГИЗа. Член ВКП(б). Жил в Москве по адресу: Дегтярный пер., д. 15, кв. 5. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Грубман_Даниил.jpg","title":""},{"id":1534,"name":"Грудский Петр Яковлевич","first_name":"Грудский","last_name":"Петр","father_name":"Яковлевич","name_alter":"","birthday":"1902","death":"03.11.1937","bio":"Родился в 1902 году в местечке Смела, Черкасский уезд, Киевская губерния. Еврей. Безработный (17 мая 1937 года был уволен с должности начальника производственных мастерских Центрального Дома Красной Армии). Член ВКП(б). Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 7, кв. 77. Арестован 5 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 3 ноября 1937 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Грудский_Петр.jpg","title":""},{"id":1535,"name":"Грудцын Петр Николаевич","first_name":"Грудцын","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":1536,"name":"Груздев Алексей Михайлович","first_name":"Груздев","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"1911","death":"16.06.1938","bio":"Родился в 1911 году в деревне Евлево, Молвитинский район, Ярославская область. Русский. Начальник плановой части летного отряда Московского предприятия главного управления государственной съемки и картографии НКВД СССР. Член ВЛКСМ. Жил в Московской области по адресу: ст. Химки Октябрьской железной дороги, территория тренрембазы, барак № 3. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 2 сентября 1958 года.","img":"Груздев_Алексей.jpg","title":""},{"id":1537,"name":"Груздуп Альфред Христофорович","first_name":"Груздуп","last_name":"Альфред","father_name":"Христофорович","name_alter":"","birthday":"1896","death":"07.05.1938","bio":"Родился в 1896 году в городе Рига. Латыш. Заместитель начальника Военно-транспортной академии РККА. Член ВКП(б). Жил в Москве по адресу: Благовещенский пер., д. 1а, кв. 8. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Груздуп_Альфред.jpg","title":""},{"id":1538,"name":"Груздуп Вольдемар Христофорович","first_name":"Груздуп","last_name":"Вольдемар","father_name":"Христофорович","name_alter":"","birthday":"","death":"07.05.1938","bio":"Родился в 1889 году в Риге. Латыш. Сотрудник Разведывательного управления РККА, полковой комиссар. Член ВКП(б). Проживал в Москве по адресу: ул. Щукинская 26-18-42. Арестован 2 декабря 1937 года. Осужден ВКВС СССР 7 мая 1938 года по обвинению в шпионаже. Расстрелян в тот же день. Реабилитирован в 1956 году.","img":"Груздуп_Вольдемар.jpg","title":""},{"id":1539,"name":"Грузинова-Авербах Наталья Ефимовна","first_name":"Грузинова-Авербах","last_name":"Наталья","father_name":"Ефимовна","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстреляна 28 ноября 1937 года.","img":"","title":""},{"id":1540,"name":"Грузис Иван Яковлевич","first_name":"Грузис","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1886","death":"08.02.1938","bio":"Родился в 1886 году в имении Доресмойзе, Валкский уезд, Лифляндская губерния. Латыш. Старший эксперт по маслу «Мосмаслосбыта». Член ВКП(б). Жил в Москве по адресу: ст. Правда Ярославской железной дороги, дача Наркомпищепрома № 3. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 февраля 1938 года. Реабилитирован Прокуратурой СССР в августе 1991 года.","img":"","title":""},{"id":1541,"name":"Грум-Гржимайло Алексей Владимирович","first_name":"Грум-Гржимайло","last_name":"Алексей","father_name":"Владимирович","name_alter":"","birthday":"1903","death":"22.08.1938","bio":"Родился в 1903 году в городе Алапаевск. Русский. Главный инженер Главкаучука Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Большой Афанасьевский пер., д. 3, кв. 1. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1955 года.","img":"Грум-Гржимайло_Алексей.jpg","title":""},{"id":1542,"name":"Грум-Гржимайло Юрий Владимирович","first_name":"Грум-Гржимайло","last_name":"Юрий","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"15.09.1938","bio":"Родился в 1904 году в городе Ленинград. Русский. Инженер-конструктор «Стальпроекта». Беспартийный. Жил в Москве по адресу: Большой Кисловский пер., д. 5, кв. 5. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1955 года.","img":"","title":""},{"id":1543,"name":"Грундман Роман Романович","first_name":"Грундман","last_name":"Роман","father_name":"Романович","name_alter":"","birthday":"1889","death":"27.07.1941","bio":"Родился в 1889 году в городе Петергоф. Немец. Начальник планово-производственного отдела Кронштадтского морского завода, военинженер 1-го ранга. Беспартийный. Жил в Кронштадт по адресу: ул. Коммунистическая, д. 5, кв. 23. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной офицерской организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в августе 1960 года.","img":"","title":""},{"id":1544,"name":"Грушевский Анатолий Григорьевич","first_name":"Грушевский","last_name":"Анатолий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":1545,"name":"Грушевский Иван Тимофеевич","first_name":"Грушевский","last_name":"Иван","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":1546,"name":"Грушецкий Владислав Флорианович","first_name":"Грушецкий","last_name":"Владислав","father_name":"Флорианович","name_alter":"","birthday":"1888","death":"25.08.1938","bio":"Родился в 1888 году в городе Николаев. Поляк. Начальник Краснознаменных химических курсов усовершенствования комсостава РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Большой Трубецкой пер., д. 14. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Грушецкий_Владислав.jpg","title":""},{"id":1547,"name":"Грушин Сергей Митрофанович","first_name":"Грушин","last_name":"Сергей","father_name":"Митрофанович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1548,"name":"Грюнберг Юлий Густавович","first_name":"Грюнберг","last_name":"Юлий","father_name":"Густавович","name_alter":"","birthday":"","death":"25.04.1938","bio":"Родился в 1883 году в Таллине. Эстонец. Бухгалтер артели «Технохимик». Жил в Москве по адресу: ул. Покровка, д. 3, кв. 1. Беспартийный. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 марта 1957 года.","img":"Грюнберг_Юлий.jpg","title":""},{"id":1549,"name":"Грюнштамм Эмиль Юльевич","first_name":"Грюнштамм","last_name":"Эмиль","father_name":"Юльевич","name_alter":"","birthday":"1888","death":"14.06.1938","bio":"Родился в 1888 году в городе Ревель. Немец. Художник главного универмага Мосторга. Беспартийный. Жил в Москве по адресу: Хлебный пер., д. 19, кв. 4. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ГВП РФ в декабре 1996 года.","img":"","title":""},{"id":1550,"name":"Грядинский Федор Павлович","first_name":"Грядинский","last_name":"Федор","father_name":"Павлович","name_alter":"","birthday":"1893","death":"10.02.1938","bio":"Родился в 1893 году в городе Сестрорецк (на момент ареста – Ленинградская область). Русский. Председатель Западно-Сибирского крайисполкома. Член ВКП(б). Жил в Новосибирске по адресу: ул. Рабочая, д. 8. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1551,"name":"Грязнов Василий Васильевич","first_name":"Грязнов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"08.04.1938","bio":"Родился в 1895 году в деревне Подсосено (на момент ареста – Солнечногорский район, Московская область). Русский. Токарь по металлу завода дисковых фрез. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Сретенка, д. 26, кв. 12. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Грязнов_Василий.jpg","title":""},{"id":1552,"name":"Грязнов Иван Кенсоринович","first_name":"Грязнов","last_name":"Иван","father_name":"Кенсоринович","name_alter":"","birthday":"1897","death":"29.07.1938","bio":"Родился в 1897 году в Михайловском заводе, Свердловская область. Русский. Командующий среднеазиатским военным округом, комкор. Член ВКП(б). Жил в Ташкенте по адресу: ул. Пушкинская, д. 56. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"Грязнов_Иван.jpg","title":""},{"id":1553,"name":"Губанов Владимир Александрович","first_name":"Губанов","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1888","death":"14.04.1939","bio":"Родился в 1888 году в городе Харьков. Русский. Без определенных занятий. Беспартийный, бывший меньшевик. Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 12, кв. 22. Арестован 13 июля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и в участии в контрреволюционной организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Губанов_Владимир.jpg","title":""},{"id":1554,"name":"Губашев Александр Петрович","first_name":"Губашев","last_name":"Александр","father_name":"Петрович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":1555,"name":"Губерман Семен Емельянович","first_name":"Губерман","last_name":"Семен","father_name":"Емельянович","name_alter":"","birthday":"1897","death":"04.01.1938","bio":"Родился в 1897 году в местечке Ходорков, Киевская область. Еврей. Заместитель председателя Мособлисполкома. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 356. Арестован 5 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":1556,"name":"Губернаторов Константин Абрамович","first_name":"Губернаторов","last_name":"Константин","father_name":"Абрамович","name_alter":"","birthday":"1905","death":"15.07.1941","bio":"Родился в 1905 году в городе Москва. Русский. Красноармеец 579-й команды. Беспартийный. Жил в Москве по адресу: 1-й Серпуховской пр-д, д. 6, кв. 5. Арестован 2 июля 1941 года. Осужден военным трибуналом Московского гарнизона по обвинению в «контрреволюционной агитации». Расстрелян 15 июля 1941 года. Реабилитирован Прокуратурой города Москвы 4 сентября 1992 года.","img":"Губернаторов_Константин.jpg","title":""},{"id":1557,"name":"Губчук Василий Дмитриевич","first_name":"Губчук","last_name":"Василий","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"","title":""},{"id":1558,"name":"Губчук Дмитрий Ильич","first_name":"Губчук","last_name":"Дмитрий","father_name":"Ильич","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"","title":""},{"id":1559,"name":"Гудаев Михаил Николаевич","first_name":"Гудаев","last_name":"Михаил","father_name":"Николаевич","name_alter":"","birthday":"1903","death":"28.10.1937","bio":"Родился в 1903 году в селе Подминино, Иркутская область. Русский. Инженер «Нефтепроводскладстроя». Беспартийный. Жил в Москве по адресу: Лужнецкая наб., д. 2/4, кв. 4. Арестован 30 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Гудаев_Михаил .jpg","title":""},{"id":1560,"name":"Гудович Казимир Викентьевич","first_name":"Гудович","last_name":"Казимир","father_name":"Викентьевич","name_alter":"","birthday":"1907","death":"04.01.1938","bio":"Родился в 1907 году в городе Тамбов. Поляк. Шофер автобазы железной дороги имени Дзержинского. Беспартийный. Жил в Москве по адресу: Большой Сухаревский пер., д. 24, кв. 26. Арестован 3 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации и по подозрению в шпионаже». Расстрелян 4 января 1938 года. Реабилитирован Военной прокуратурой МВО в сентябре 1989 года.","img":"","title":""},{"id":1561,"name":"Гужавин Александр Иванович","first_name":"Гужавин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1895","death":"02.04.1938","bio":"Родился в 1895 году в городе Лысьва, Свердловская область. Русский. Главный инженер строительного участка № 26 строительно-квартирного отдела МВО, военинженер 2-го ранга. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 20. Арестован 16 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР 5 сентября 1957 года.","img":"Гужавин_Александр.jpg","title":""},{"id":1562,"name":"Гузнер Иосиф Константинович","first_name":"Гузнер","last_name":"Иосиф","father_name":"Константинович","name_alter":"","birthday":"1880","death":"04.01.1938","bio":"Родился в 1880 году в городе Кишинев. Еврей. Уполномоченный районных театральных касс. Беспартийный. Жил в Москве по адресу: ул. 2-я Мещанская, д. 27, кв. 15. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":1563,"name":"Гузовацкер Михаил Матвеевич","first_name":"Гузовацкер","last_name":"Михаил","father_name":"Матвеевич","name_alter":"","birthday":"1903","death":"26.04.1938","bio":"Родился в 1903 году в городе Архангельск. Еврей. Инженер Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: Гоголевский бул., д. 10, кв. 32. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Гузовацкер_Михаил.jpg","title":""},{"id":1564,"name":"Гузовский Чеслав Карлович","first_name":"Гузовский","last_name":"Чеслав","father_name":"Карлович","name_alter":"","birthday":"1893","death":"14.06.1938","bio":"Родился в 1893 году в городе Варшава. Поляк. Агент по заготовкам и снабжению фабрики «Красный ткач» в городе Клин. Член ВКП(б). Жил в Москве по адресу: Старосадский пер., д. 21, кв. 5. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 5 октября 1957 года.","img":"Гузовский_Чеслав.jpg","title":""},{"id":1565,"name":"Гулаков-Абрамов Михаил Григорьевич","first_name":"Гулаков-Абрамов","last_name":"Михаил","father_name":"Григорьевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":1566,"name":"Гулыга Владимир Иванович","first_name":"Гулыга","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1882","death":"08.02.1938","bio":"Родился в 1882 году. Возглавлял инженерную службу Керченского завода. Арестован в 1929 году по делу Промпартии, несколько месяцев провел в тюрьме. Арестован в 1937 году. Осужден ВКВС СССР по статье 58 УК РСФСР 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован в 1956 году.","img":"Гулыга_Владимир.jpg","title":""},{"id":1567,"name":"Гулюк Николай Денисович","first_name":"Гулюк","last_name":"Николай","father_name":"Денисович","name_alter":"","birthday":"1903","death":"08.04.1938","bio":"Родился в 1903 году в городе Кобрин Гродненской губернии. Техник отдела пути Управления Московско-Киевской железной дороги. Жил в Калуге. Осужден Комиссией НКВД и Прокурора СССР 2 декабря 1937 года по статье 58-10 ч. 1 и 6 УК РСФСР. Расстрелян 8 апреля 1938  года.","img":"","title":""},{"id":1568,"name":"Гуминский Александр Викторович","first_name":"Гуминский","last_name":"Александр","father_name":"Викторович","name_alter":"","birthday":"1902","death":"29.08.1938","bio":"Родился в 1902 году в Смоленске. Русский. В Коммунистической партии с 1926 года. Начальник УНКВД Калининской области, капитан государственной безопасности. Арестован 18 апреля 1938 года. Осужден ВКВС СССР 29 августа 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"","title":""},{"id":1569,"name":"Гун Ян Карлович","first_name":"Гун","last_name":"Ян","father_name":"Карлович","name_alter":"","birthday":"1885","death":"03.04.1938","bio":"Родился в 1885 году в городе Либава, Курляндская губерния. Латыш. Кладовщик треста спальных вагонов Ленинской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Бутырский Вал, д. 5/7, кв. 76. Арестован 14 января 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении антисоветской агитации среди рабочих и служащих». Расстрелян 3 апреля 1938 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в августе 1962 года.","img":"","title":""},{"id":1570,"name":"Гурари Григорий Натанович","first_name":"Гурари","last_name":"Григорий","father_name":"Натанович","name_alter":"","birthday":"1886","death":"11.01.1938","bio":"Родился в 1886 году в городе Азов, Ростовская область. Еврей. Старший консультант планово-экономического отдела Главсевморпути. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 74, кв. 4. Арестован 1 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1571,"name":"Гурвиц Анатолий Александрович","first_name":"Гурвиц","last_name":"Анатолий","father_name":"Александрович","name_alter":"","birthday":"1903","death":"09.12.1937","bio":"Родился в 1903 году в городе Одесса. Еврей. Помощник начальника Главтрансмаша Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Большой Головин пер., д. 3, кв. 1. Арестован 29 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской диверсионно-террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Гурвиц_Анатолий.jpg","title":""},{"id":1572,"name":"Гурвич Александр Иосифович","first_name":"Гурвич","last_name":"Александр","father_name":"Иосифович","name_alter":"","birthday":"1898","death":"01.09.1938","bio":"Родился в 1898 году в городе Рига. Еврей. Начальник научно-испытательного института техники связи Разведывательного управления РККА, бригинженер. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 4, кв. 102. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1573,"name":"Гурвич Лев Миронович","first_name":"Гурвич","last_name":"Лев","father_name":"Миронович","name_alter":"","birthday":"1903","death":"07.05.1938","bio":"Родился в 1903 году в городе Москва. Еврей. Заведующий плановым отделом Калужского райпромкомбината. Беспартийный. Жил в Калуге по адресу: ул. Революции, д. 33. Арестован 25 января 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":1574,"name":"Гурда Наум Кондратьевич","first_name":"Гурда","last_name":"Наум","father_name":"Кондратьевич","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":1575,"name":"Гуревич Абрам Борисович","first_name":"Гуревич","last_name":"Абрам","father_name":"Борисович","name_alter":"","birthday":"1895","death":"28.08.1938","bio":"Родился в 1895 году в местечке Жлобин, Белорусская ССР. Еврей. Начальник Главтрикотажа Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Чистый пер., д. 11, кв. 8. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":1576,"name":"Гуревич Евсей Маркович","first_name":"Гуревич","last_name":"Евсей","father_name":"Маркович","name_alter":"","birthday":"1888","death":"15.04.1939","bio":"Родился в 1888 году в деревне Лабыровка, Рогачевский уезд, Могилевская область. Еврей. Начальник отдела бактериологических институтов Наркомата здравоохранения СССР. Член ВКП(б). Жил в Москве по адресу: Фуркасовский пер., д. 3, кв. 43. Арестован 4 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Гуревич_Евсей.jpg","title":""},{"id":1577,"name":"Гуревич Елиазар Ильич","first_name":"Гуревич","last_name":"Елиазар","father_name":"Ильич","name_alter":"","birthday":"1898","death":"03.09.1938","bio":"Родился в 1898 году в селе Малая Перещепина, Новосанжарском район, Полтавской область. Еврей. Главный инженер Челябинского тракторного завода Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Челябинске по адресу: ул. Кирова, д. 44, кв. 45. Арестован  28 сентября 1937 года. Осужден ВК ВС СССР по обвинению в «участии в контрреволюционной троцкистской организации и шпионаже» 3 сентября 1938 года. Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"","title":""},{"id":1578,"name":"Гуревич Ефим Лазаревич","first_name":"Гуревич","last_name":"Ефим","father_name":"Лазаревич","name_alter":"","birthday":"1904","death":"14.06.1938","bio":"Родился в 1904 году в городе Одесса. Еврей. Инженер-конструктор Пресненского машиностроительного завода. Член ВКП(б). Жил в Москве по адресу: Фили, территория завода № 22, д. 13, кв. 57. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1579,"name":"Гуревич Иосиф Ефимович","first_name":"Гуревич","last_name":"Иосиф","father_name":"Ефимович","name_alter":"","birthday":"1899","death":"15.12.1937","bio":"Родился в 1899 году в городе Тула. Еврей. Архитектор конторы «Льнопроект» Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: 3-й Песчаный пер., д. 15, кв. 1. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической шпионско-диверсионной организации». Расстрелян 15 декабря 1937 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"Гуревич_Иосиф.jpg","title":""},{"id":1580,"name":"Гуревич Натан Яковлевич","first_name":"Гуревич","last_name":"Натан","father_name":"Яковлевич","name_alter":"","birthday":"1882","death":"08.04.1938","bio":"Родился в 1882 году в деревне Дубровка, Чериковский уезд, Могилевская губерния. Еврей. Рецептор-контролер аптеки при больнице им.Склифосовского. Беспартийный. Жил в Москве по адресу: Малый Каретный пер., д. 2, кв. 18. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ГВП СССР  5 июля 1991 года.","img":"","title":""},{"id":1581,"name":"Гуржап Ценде-Сурун","first_name":"Гуржап","last_name":"Ценде-Сурун","father_name":"","name_alter":"Гуржав Цэндэсурэн","birthday":"1903","death":"27.07.1941","bio":"Родился в 1903 году в городе Кобдо, Монголия. Монгол. Начальник 1-го отдела МВД МНР, майор. Беспартийный. Жил в Улан-Баторе по адресу: ул. 5-я Хороо. Арестован 11 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации и в подготовке теракта». Расстрелян 27 июля 1941 года. Реабилитирован ВК ВС СССР в декабре 1956 года.","img":"Гуржап_Ценде-Сурун.jpg","title":""},{"id":1582,"name":"Гуржинский Феликс Мариянович","first_name":"Гуржинский","last_name":"Феликс","father_name":"Мариянович","name_alter":"","birthday":"1896","death":"09.12.1937","bio":"Родился в 1896 году в городе Варшава. Поляк. Шофер автобазы Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 13, кв. 11. Арестован 7 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской террористической группе». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":1583,"name":"Гурин Ипат Владимирович","first_name":"Гурин","last_name":"Ипат","father_name":"Владимирович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":1584,"name":"Гурман Борис Лазаревич","first_name":"Гурман","last_name":"Борис","father_name":"Лазаревич","name_alter":"","birthday":"1895","death":"25.04.1938","bio":"Родился в 1895 году в городе Москва. Еврей. Товаровед «Снабтекстильтяжа» Главснаба Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Лесная, д. 43, кв. 77. Арестован 2 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован Прокуратурой РФ 11 марта 1992 года.","img":"Гурман_Борис.jpg","title":""},{"id":1585,"name":"Гурман Екатерина Ивановна","first_name":"Гурман","last_name":"Екатерина","father_name":"Ивановна","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родилась в 1895 году в городе Ростов-на-Дону. Русская. Экспедитор-делопроизводитель »Металлснабтяжа» Наркомата тяжелой промышленности СССР. Беспартийный. Жила в Москве по адресу: ул. Лесная, д. 43, кв. 77. Арестована 2 марта 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 27 апреля 1938 года. Реабилитирована ГВП СССР 3 декабря 1991 года.","img":"Гурман_Екатерина.jpg","title":""},{"id":1586,"name":"Гуро Аракча Нырен-Орог","first_name":"Гуро","last_name":"Аракча","father_name":"Нырен-Орог","name_alter":"","birthday":"1906","death":"27.07.1941","bio":"Родился в 1906 году в Восточном аймаке, Монголия. Монгол. Начальник отделения контрразведывательного отдела МВД МНР. Член МНРП. Жил в Улан-Баторе. Арестован 16 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован Пленумом Верховного суда СССР в марте 1990 года.","img":"","title":""},{"id":1587,"name":"Гуров Петр Николаевич","first_name":"Гуров","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"27.07.1941","bio":"Родился в 1898 году в городе Подольск, Московская область. Русский. Главный инженер управления Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Краснопрудная, д. 26, кв. 35. Арестован 5 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Гуров_Петр.jpg","title":""},{"id":1588,"name":"Гурович Григорий Давидович","first_name":"Гурович","last_name":"Григорий","father_name":"Давидович","name_alter":"","birthday":"1887","death":"27.04.1938","bio":"Родился в 1887 году в городе Звенигородка, Киевская губерния. Еврей. Диспетчер в Главсельмаше Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Мархлевского, д. 1, кв. 12. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1589,"name":"Гурович Эдуард Яковлевич","first_name":"Гурович","last_name":"Эдуард","father_name":"Яковлевич","name_alter":"","birthday":"1896","death":"08.01.1938","bio":"Родился в 1896 году в городе Одесса. Еврей. Начальник Восточного центрального управления речного транспорта Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 25, кв. 8. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"","title":""},{"id":1590,"name":"Гуровский Павел Лазаревич","first_name":"Гуровский","last_name":"Павел","father_name":"Лазаревич","name_alter":"","birthday":"1892","death":"08.02.1938","bio":"Родился в 1892 году в городе Ростов-на-Дону. Еврей. Начальник установочной группы 3-го отдела ГУГБ НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 35, кв. 26. Арестован 27 ноября 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 4 июля 1957 года.","img":"","title":""},{"id":1591,"name":"Гурский-Табартовский Вацлав Иванович","first_name":"Гурский-Табартовский","last_name":"Вацлав","father_name":"Иванович","name_alter":"","birthday":"1905","death":"02.09.1937","bio":"Родился в 1905 году в селе Ольмани, Пинский уезд, Минская губерния. Поляк. Заместитель начальника 4-го промысла Ухтинско-Печорского ИТЛ НКВД, капитан госбезопасности. Кандидат в члены ВКП(б). Жил в Ухтпечлаге. Арестован 8 мая 1937 года. Осужден в особом порядке по обвинению в «измене Родине». Расстрелян 2 сентября 1937 года. Реабилитирован ВКВС СССР в октябре 1967 года.","img":"","title":""},{"id":1592,"name":"Гурьев Гавриил Иванович","first_name":"Гурьев","last_name":"Гавриил","father_name":"Иванович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":1593,"name":"Гусев Александр Георгиевич","first_name":"Гусев","last_name":"Александр","father_name":"Георгиевич","name_alter":"","birthday":"1891","death":"22.04.1938","bio":"Родился в 1891 году в селе Большое Юрьево, Муромский уезд. Русский. Начальник 4-го отделения спецотдела ГУГБ НКВД СССР, почетный чекист. Член ВКП(б). Жил в Москве по адресу: ул. Дзержинского, д. 12, кв. 14. Арестован 29 января 1938 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Гусев_Александр.jpg","title":""},{"id":1594,"name":"Гусев Иван Кузьмич","first_name":"Гусев","last_name":"Иван","father_name":"Кузьмич","name_alter":"","birthday":"1908","death":"15.09.1938","bio":"Родился в 1908 году в Судженской волости Томской губернии. Завуч автошколы. Жил в Красноярске. Арестован 28 апреля 1937 года. Осужден ВКВС СССР по статьям 58-6, 58-7, 58-8, 58-11 УК РСФСР 15 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 19 августа 1965 года.","img":"","title":""},{"id":1595,"name":"Гусев Петр Васильевич","first_name":"Гусев","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"27.07.1941","bio":"Родился в 1896 году в селе Дергачи, Ершовский район, Саратовская область. Русский. Руководитель теплосиловой группы оборудования «Военстройснаба» главного управления военного строительства при СНК СССР. Беспартийный. Жил в Москве по адресу: ул. Станиславского, д. 11, кв. 27. Арестован 11 августа 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1596,"name":"Гусейнов Мирза Давуд","first_name":"Гусейнов","last_name":"Мирза","father_name":"Давуд","name_alter":"","birthday":"1894","death":"21.04.1938","bio":"Родился в 1894 году в Баку. Тюрок (азербайджанец). В 1934-1937 годах заведовал отделом нерусских школ Народного комиссариата просвещения РСФСР. Жил в Москве. Член ВКП(б). Член партии «Гуммет»(б) в 1919-20 годах. На 1-м съезде АКП(б) (февраль 1920 года) избран председателем президиума ЦК АКП(б). Арестован в 1937 году. Осужден ВКВС СССР как «член антисоветской националистической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в 1958 году.","img":"","title":""},{"id":1597,"name":"Гусс Иосиф Матвеевич","first_name":"Гусс","last_name":"Иосиф","father_name":"Матвеевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1598,"name":"Густайтис Антонас Казимирович","first_name":"Густайтис","last_name":"Антонас","father_name":"Казимирович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1599,"name":"Густи Франц Францевич","first_name":"Густи","last_name":"Франц","father_name":"Францевич","name_alter":"","birthday":"1893","death":"10.12.1937","bio":"Родился в 1893 году в деревне Залабер, Венгрия. Венгр. Старший научный сотрудник Всесоюзного института юридических наук при Наркомате юстиции СССР. Член ВКП(б) до 1931 года (бывший член социал-демократической партии Венгрии). Жил в Москве по адресу: ул. Пушкинская, д. 4/2, кв. 11. Арестован 27 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской террористической шпионско-вредительской организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Густи_Франц.jpg","title":""},{"id":1600,"name":"Гутерман Борис Наумович","first_name":"Гутерман","last_name":"Борис","father_name":"Наумович","name_alter":"","birthday":"1888","death":"03.11.1937","bio":"Родился в 1888 году в местечке Черея Витебской области. Еврей. Экономист в Главэнерго. До 1919 года – меньшевик. Жил в Москве. Арестован 30 августа 1937 года. Осужден ВКВС СССР 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован в 1956 году.","img":"","title":""},{"id":1601,"name":"Гутерман Давид Самуилович","first_name":"Гутерман","last_name":"Давид","father_name":"Самуилович","name_alter":"","birthday":"1888","death":"03.11.1937","bio":"Родился в 1888 году в городе Ченстохов, Польша. Еврей. Заместитель директора В/О «Центромясоптица» Центросоюза СССР. Член ВКП(б) (бывший член Еврейской социал-демократической рабочей партии). Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 29/6, кв. 8. Арестован 30 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской диверсионно-террористической организации». Расстрелян 3 ноября 1937 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Гутерман_Давид.jpg","title":""},{"id":1602,"name":"Гутковский Николай Макарович","first_name":"Гутковский","last_name":"Николай","father_name":"Макарович","name_alter":"","birthday":"1886","death":"08.02.1938","bio":"Родился в 1886 году в селе Забелы, Слуцкий уезд, Минская губерния. Белорус. Заведующий библиотекой Московского инженерно-экономического института им.Орджоникидзе. Беспартийный. Жил в Московской области по адресу: ст. Реутово железной дороги им. Дзержинского, ул. Калинина, д. 18, комн. 37. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в апреле 1959 года.","img":"Гутковский_Николай.jpg","title":""},{"id":1603,"name":"Гутман Яков Наумович","first_name":"Гутман","last_name":"Яков","father_name":"Наумович","name_alter":"","birthday":"1889","death":"10.01.1938","bio":"Родился в 1889 году в городе Красноуфимск, Свердловская область. Еврей. Коммерческий агент «Радиотехснаба» Всесоюзного радиокомитета при СНК СССР. Беспартийный. Жил в Москве по адресу: Ружейный пер., д. 12, кв. 7. Арестован 9 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 10 января 1938 года. Реабилитирован ГВП РФ в январе 1997 года.","img":"Гутман_Яков.jpg","title":""},{"id":1604,"name":"Гутнов Батарбек Каурбекович","first_name":"Гутнов","last_name":"Батарбек","father_name":"Каурбекович","name_alter":"","birthday":"","death":"01.09.1938","bio":"Расстрелян 1 сентября 1938 года.","img":"","title":""},{"id":1605,"name":"Гутто Василий Павлович","first_name":"Гутто","last_name":"Василий","father_name":"Павлович","name_alter":"","birthday":"1893","death":"09.12.1937","bio":"Родился в 1893 году в городе Овидиопол, Одесский уезд, Херсонская губерния. Русский. Слесарь 2-го таксомоторного парка. Беспартийный (в 1927 году член Коммунистической партии Франции). Жил в Москве по адресу: 2-й Краснопрудный пер., д. 4, кв. 2. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":1606,"name":"Гутше Эрвин Генрихович","first_name":"Гутше","last_name":"Эрвин","father_name":"Генрихович","name_alter":"","birthday":"1898","death":"21.10.1937","bio":"Родился в 1898 году в селе Михайлово, Гродненская губерния. Немец. Начальник воздушного цеха 5-го района Мосэнерго. Беспартийный. Жил в Московской области по адресу: Ногинск, МОГЭС, д. 3, кв. 11. Арестован 1 апреля 1937 года. Осужден военным трибуналом МВО по обвинению в «шпионаже и вредительстве». Расстрелян 21 октября 1937 года. Реабилитирован ВКВС СССР 8 мая 1958 года.","img":"","title":""},{"id":1607,"name":"Гуфт Рудольф Карлович","first_name":"Гуфт","last_name":"Рудольф","father_name":"Карлович","name_alter":"","birthday":"1889","death":"13.02.1938","bio":"Родился в 1889 году в усадьбе Друвас, Гольдингенский уезд, Курляндская губерния. Латыш. Дипкурьер Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4, кв. 173. Арестован 21 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":1608,"name":"Гухман Ефим Израилевич","first_name":"Гухман","last_name":"Ефим","father_name":"Израилевич","name_alter":"","birthday":"1884","death":"27.07.1941","bio":"Родился в 1884 году в городе Мозырь, Белорусская ССР. Еврей. Референт по финансовым вопросам СНК. Беспартийный. Жил в Баку по адресу: ул. Водовозная, д. 15. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Гухман_Ефим.jpg","title":""},{"id":1609,"name":"Гуща Яков Николаевич","first_name":"Гуща","last_name":"Яков","father_name":"Николаевич","name_alter":"","birthday":"1881","death":"11.01.1938","bio":"Родился в 1881 году в деревне Слобода, Новогрудский уезд, Любчанская волость, Минская губерния. Беларус. Помощник инспектора управления морских сил РККА. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 45, кв. 6. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 11 января 1938 года. Реабилитирован Прокуратурой РФ в апреле 1992 года.","img":"Гуща_Яков.jpg","title":""},{"id":1610,"name":"Гущин Дмитрий Сидорович","first_name":"Гущин","last_name":"Дмитрий","father_name":"Сидорович","name_alter":"","birthday":"1901","death":"19.02.1938","bio":"Родился в городе Брянск Орловской области в 1901 году. Работал начальником паровозного депо станции Хутор Михайловский. Жил на станции хутор Михайловский Московско-Киевской железной дороги. Осужден ВКВС СССР по статье 58 п.п. 8, 9, 11 УК РСФСР 19 февраля 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":1611,"name":"Гущин Николай Александрович","first_name":"Гущин","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1889","death":"15.09.1938","bio":"Родился в 1889 году в городе Ленинград. Русский. Ревизор финансового отдела Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 14, кв. 16. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1612,"name":"Гущо Петр Антонович","first_name":"Гущо","last_name":"Петр","father_name":"Антонович","name_alter":"","birthday":"1902","death":"19.12.1937","bio":"Родился в 1902 году в городе Чита. Русский. Преподаватель японского языка, доцент института востоковедения им.Н.Нариманова. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 21/5, кв. 88. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации». Расстрелян 19 декабря 1937 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Гущо_Петр.jpg","title":""},{"id":1613,"name":"Гюллинг Эдвард Александрович","first_name":"Гюллинг","last_name":"Эдвард","father_name":"Александрович","name_alter":"","birthday":"1881","death":"14.06.1938","bio":"Родился в 1881 году в городе Куопио, Финляндия. Финн. Доктор философских наук, научный сотрудник института мирового хозяйства и мировой политики. Член ВКП(б). Жил в Москве по адресу: пл. Свердлова, д. 3, кв. 70. Арестован 17 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июле 1955 года.","img":"Гюллинг_Эдвард .jpg","title":""},{"id":1614,"name":"Гюркович Феликс Стефанович","first_name":"Гюркович","last_name":"Феликс","father_name":"Стефанович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""}]