[{"id":1615,"name":"Давидзон Наум Абрамович","first_name":"Давидзон","last_name":"Наум","father_name":"Абрамович","name_alter":"","birthday":"1903","death":"27.07.1941","bio":"Родился в 1903 году в городе Фастов, Киевская губерния. Еврей. Заведующий плановым отделом завода № 19. Беспартийный. Жил в Молотове в поселке завода № 19. Арестован 4 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июне 1962 года.","img":"Давидзон_Наум.jpg","title":""},{"id":1616,"name":"Давидсон Вениамин Александрович","first_name":"Давидсон","last_name":"Вениамин","father_name":"Александрович","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родился в 1894 году в городе Нежин. Еврей. Начальник 1-го Главторга Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Красная Пресня, д. 9, кв. 9. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Давидсон_Вениамин.jpg","title":""},{"id":1617,"name":"Давидсон Максим Борисович","first_name":"Давидсон","last_name":"Максим","father_name":"Борисович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":1618,"name":"Давидюк Аркадий Михайлович","first_name":"Давидюк","last_name":"Аркадий","father_name":"Михайлович","name_alter":"","birthday":"1907","death":"27.07.1941","bio":"Родился в 1907 году в городе Кобрин, Гродненская губерния. Русский. Литературный редактор Сельхозгиза. Член ВКП(б). Жил в Москве по адресу: ул. Старая Башиловка, д. 30, кв. 6. Арестован 9 августа 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1619,"name":"Давтян Яков Христофорович","first_name":"Давтян","last_name":"Яков","father_name":"Христофорович","name_alter":"","birthday":"1888","death":"28.07.1938","bio":"Родился в 1888 году в селе Аку, Эриванская губерния. Армянин. Полпред СССР в Польше, член ЦИК СССР. Член ВКП(б). Жил в Москве по адресу: Брюсовский пер., д. 7, кв. 70. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Давтян_Яков.jpg","title":""},{"id":1620,"name":"Давыдов Андрей Дмитриевич","first_name":"Давыдов","last_name":"Андрей","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"16.04.1939","bio":"Расстрелян 16 апреля 1939 года.","img":"","title":""},{"id":1621,"name":"Давыдов Василий Васильевич","first_name":"Давыдов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1898","death":"16.10.1941","bio":"Родился в 1898 году в деревне Дальное (на момент ареста – Уваровский район, Московская область). Русский. Командир полка Московской Пролетарской стрелковой дивизии, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, д. 12, кв. 23. Арестован 9 июля 1938 года. Осужден военным трибуналом МВО по обвинению в «шпионаже и участии в военном заговоре». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"","title":""},{"id":1622,"name":"Давыдов Виктор Сергеевич","first_name":"Давыдов","last_name":"Виктор","father_name":"Сергеевич","name_alter":"","birthday":"1908","death":"15.09.1938","bio":"Родился в 1908 году в городе Уфа. Русский. Слушатель Академии инженерно-технической связи им.Подбельского. Беспартийный. Жил в Москве по адресу: ш. Энтузиастов, д. 109а, общежитие ИТАС, комн. 646. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ГВП РФ 10 июня 1996 года.","img":"Давыдов_Виктор.jpg","title":""},{"id":1623,"name":"Давыдов Зиновий Маркович","first_name":"Давыдов","last_name":"Зиновий","father_name":"Маркович","name_alter":"","birthday":"1896","death":"09.12.1937","bio":"Родился в 1896 году в городе Витебск. Еврей. Председатель В/О «Разноэкспорт» Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Каляевская ул., д. 5, кв. 86. Арестован 21 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":1624,"name":"Давыдов Иван Васильевич","first_name":"Давыдов","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"25.08.1938","bio":"Родился в 1896 году в деревне Митино, Калининская область. Русский. Начальник 5-го отдела Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Шмидтовский пр-д, 9-14-45. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Давыдов_Иван.jpg","title":""},{"id":1625,"name":"Давыдов Михаил Аркадьевич","first_name":"Давыдов","last_name":"Михаил","father_name":"Аркадьевич","name_alter":"","birthday":"1899","death":"27.07.1941","bio":"Родился в 1899 году в городе Изюм Харьковской области. Русский. Начальник Особого технического бюро НКВД СССР, майор государственной безопасности. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 204. Арестован 9 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 7 июля 1941 года. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"Давыдов_Михаил.jpg","title":""},{"id":1626,"name":"Давыдов Павел Иванович","first_name":"Давыдов","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1896","death":"27.07.1941","bio":"Родился в 1896 году в станице Красноармейская, Гришинский район, Донецкая область. Русский. Начальник центрального управления паровозного хозяйства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 26, кв. 53. Арестован 25 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в террористических намерениях». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Давыдов_Павел.jpg","title":""},{"id":1627,"name":"Давыдов Юрий Константинович","first_name":"Давыдов","last_name":"Юрий","father_name":"Константинович","name_alter":"","birthday":"1890","death":"20.09.1938","bio":"Родился в 1890 году в городе Ташкент (в следственном деле – Узбекской СССР). Заместитель начальника электромеханического отдела Волгостроя НКВД СССР. Жил в поселнке Переборы Рыбинского района Ярославской области по адресу: ул. Садовая, 10. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по статьям 58-7, 58-8, 58-11 УК РСФСР 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 апреля 1958 года.","img":"","title":""},{"id":1628,"name":"Давыдюк Николай Владимирович","first_name":"Давыдюк","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"","death":"22.03.1938","bio":"Расстрелян 22 мартя 1938 года.","img":"","title":""},{"id":1629,"name":"Дадпур-Ризан Мамед Таги","first_name":"Дадпур-Ризан","last_name":"Мамед","father_name":"Таги","name_alter":"","birthday":"1905","death":"22.03.1938","bio":"Родился в 1905 году в городе Тавриз, Иран. Азербайджанец. Аспирант НИИ по изучению национально-колониальных проблем. Член Коммунистической партии Ирана. Жил в Москве по адресу: ул. Малая Бронная, д. 15/5, комн. 312 (общежитие НИИНКП). Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован Пленумом Верховного суда СССР в ноябре 1989 года.","img":"","title":""},{"id":1630,"name":"Дадукин Александр Михайлович","first_name":"Дадукин","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1887","death":"27.07.1941","bio":"Родился в 1887 году в селе Запрудово, Шуйский район, Ивановская область. Русский. Контролер комиссии советского контроля при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 21, кв. 8. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Дадукин_Александр.jpg","title":""},{"id":1631,"name":"Дайховский Моисей Яковлевич","first_name":"Дайховский","last_name":"Моисей","father_name":"Яковлевич","name_alter":"","birthday":"1886","death":"15.09.1938","bio":"Родился в 1886 году в местечке Пески, Волковыский уезд, Гродненская губерния. Еврей. Заместитель начальника главного управления буфетов железнодорожного и водного транспорта Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Печатников пер., д. 3, кв. 14. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Дайховский_Моисей.jpg","title":""},{"id":1632,"name":"Дайц Яков Шмулевич","first_name":"Дайц","last_name":"Яков","father_name":"Шмулевич","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":1633,"name":"Дакшин Алексей Николаевич","first_name":"Дакшин","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"25.08.1938","bio":"Родился в 1899 году в городе Москва. Русский. Начальник отдела вооружений ГУПВО НКВД СССР, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 20, кв. 74. Арестован 12 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1634,"name":"Дальбергс Артур Янович","first_name":"Дальбергс","last_name":"Артур","father_name":"Янович","name_alter":"","birthday":"1895","death":"16.10.1941","bio":"Родился в 1895 году в городе Рига. Латыш. Начальник снабжения 24-го корпуса, генерал-майор. Беспартийный. Жил в Риге по адресу: ул. Михайловского, д. 14, кв. 1. Арестован 20 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Дальбергс_Артур.jpg","title":""},{"id":1635,"name":"Дамба-Готобин","first_name":"Дамба-Готобин","last_name":"","father_name":"","name_alter":"Готовын Дамба","birthday":"1901","death":"27.07.1941","bio":"Родился в 1901 году в Хубсугульском аймаке, село Хубатол, Монголия. Монгол. Заместитель командующего армией МНР. Член МНРП. Жил в Улан-Баторе.  Арестован 28 января 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВК ВС СССР 11 февраля 1965 года.","img":"","title":""},{"id":1636,"name":"Дамба-Ценде","first_name":"Дамба-Ценде","last_name":"","father_name":"","name_alter":"Дамба-Цэнд","birthday":"1903","death":"27.07.1941","bio":"Родился в 1903 году в Центральном аймаке, Монголия. Монгол. Заместитель начальника секретно-политического отдела МВД МНР. Жил в Улан-Баторе. Арестован 21 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ГВП РФ в  январе 1992 года.","img":"Дамба-Ценде.jpg","title":""},{"id":1637,"name":"Дамбо-Чимидин","first_name":"Дамбо-Чимидин","last_name":"","father_name":"","name_alter":"Чимит; Чимидын Дамба","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в Восточном аймаке, сомон Матад, Монголия. Монгол. Начальник отдела мест заключения МВД МНР, капитан. Член МНРП. Жил в Улан-Баторе. Арестован 1 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционном националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в 1956 году.","img":"Дамбо-Чимидин.jpg","title":""},{"id":1638,"name":"Дамдин-Суруну-Шагдор-Жаб","first_name":"Дамдин-Суруну-Шагдор-Жаб","last_name":"","father_name":"","name_alter":"Дамдинсурэнгийн Шагдаржав","birthday":"1902","death":"27.07.1941","bio":"Родился в 1902 году в Селенгинском аймаке, село Дархан, Монголия. Монгол. Министр торговли МНР. Член МНРП. Жил в Улан-Баторе. Арестован 15 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации и во вредительстве». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1639,"name":"Дамковский Константин Иосифович","first_name":"Дамковский","last_name":"Константин","father_name":"Иосифович","name_alter":"","birthday":"1899","death":"15.03.1938","bio":"Родился в 1899 году в городе Варшава. Поляк. Грузчик склада топлива станции Тула железной дороги имени Дзержинского. Беспартийный. Жил в общежитии склада топлива. Арестован 15 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован Тульской областной прокуратурой 12 мая 1989 года.","img":"","title":""},{"id":1640,"name":"Дандуров Николай Исаевич","first_name":"Дандуров","last_name":"Николай","father_name":"Исаевич","name_alter":"","birthday":"1893","death":"14.01.1941","bio":"Родился в 1893 году в городе Тбилиси. Армянин. Старший инспектор Правления Госбанка СССР. Беспартийный. Жил в Москве по адресу: Тверской бул., д. 6, кв. 14. Арестован 30 апреля 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 января 1941 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"Дандуров_Николай.jpg","title":""},{"id":1641,"name":"Данецкий Федор Захарович","first_name":"Данецкий","last_name":"Федор","father_name":"Захарович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":1642,"name":"Данилевич Генрих Антонович","first_name":"Данилевич","last_name":"Генрих","father_name":"Антонович","name_alter":"","birthday":"1896","death":"23.11.1937","bio":"Родился в 1896 году в деревне Карацишки, Трокский уезд, Виленская губерния. Поляк. Техник-смотритель зданий 4-го участка станции Волоколамск Калининской железной дороги. Беспартийный. Жил в Московской области по адресу: ст. Волоколамск, д. 18. Арестован 2 октября 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской контрреволюционной троцкистской агитации». Расстрелян 23 ноября 1937 года. Реабилитирован Президиумом Московского областного суда в январе 1965 года.","img":"","title":""},{"id":1643,"name":"Даниленко Константин Емельянович","first_name":"Даниленко","last_name":"Константин","father_name":"Емельянович","name_alter":"","birthday":"1899","death":"10.02.1938","bio":"Родился в 1899 году в городе Кропоткин, Краснодарский край. Русский. Начальник гаража торфпредприятия. Бывший эсер, троцкист, член ВКП(б). Жил в Московской области по адресу: Шатурский район, поселок Бакшеево, ул. 1 Мая, д. 20. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке военно-фашистского заговора». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1644,"name":"Даниленко Федор Сергеевич","first_name":"Даниленко","last_name":"Федор","father_name":"Сергеевич","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в селе Самойловка, Самойловском районе, Саратовской область. Военнослужащий-интендант 1 ранга УПВО УНКВД Новосибирской области. Арестован  17 августа 1937 года. Осужден ВКВС СССР по обвинению в «измене Родине и в антисоветской деятельности» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 23 января 1957 года.","img":"","title":""},{"id":1645,"name":"Данилин Петр Николаевич","first_name":"Данилин","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"15.03.1938","bio":"Родился в 1898 году в деревне Рогатово, Веневский уезд, Тульская губерния. Русский. Начальник технического отдела шахты № 86 Метростроя. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 2/70, кв. 15. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР в июле 1990 года.","img":"","title":""},{"id":1646,"name":"Данилов Павел Петрович","first_name":"Данилов","last_name":"Павел","father_name":"Петрович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":1647,"name":"Данилов Петр Николаевич","first_name":"Данилов","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":1648,"name":"Даниловский Андрей Семенович","first_name":"Даниловский","last_name":"Андрей","father_name":"Семенович","name_alter":"","birthday":"","death":"21.10.1937","bio":"Расстрелян 21 октября 1937 года.","img":"","title":""},{"id":1649,"name":"Данильченко Василий Григорьевич","first_name":"Данильченко","last_name":"Василий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":1650,"name":"Даниляк Яков Данилович","first_name":"Даниляк","last_name":"Яков","father_name":"Данилович","name_alter":"","birthday":"1893","death":"27.07.1941","bio":"Родился в 1893 году в городе Махачкала. Еврей. Экономист бюро учета городского хозяйства при Баксовете. Беспартийный. Жил в Баку по адресу: ул. Карантинная, д. 115. Арестован 4 декабря 1939 года. Осужден ВКВС СССР по обвинению в «антисоветской агитации и шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":1651,"name":"Данишевский Карл Христианович","first_name":"Данишевский","last_name":"Карл","father_name":"Христианович","name_alter":"","birthday":"1884","death":"08.01.1938","bio":"Родился в 1884 году в Добленском уезде, Латвия. Латыш. Начальник Главюгзаплеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 6, кв. 14. Арестован 16 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Данишевский_Карл.jpg","title":""},{"id":1652,"name":"Данкман Григорий Морисович","first_name":"Данкман","last_name":"Григорий","father_name":"Морисович","name_alter":"","birthday":"1889","death":"10.12.1937","bio":"Родился в 1889 году в городе Москва. Еврей. Ученый секретарь и референт научно-технического совета Наркомата просвещения РСФСР. Беспартийный. Жил в Москве по адресу: ул. Вахтангова, д. 12, кв. 5 (по другим данным - кв. 14). Арестован 15 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"","title":""},{"id":1653,"name":"Даннебергс Артур Яковлевич","first_name":"Даннебергс","last_name":"Артур","father_name":"Яковлевич","name_alter":"","birthday":"1891","death":"16.10.1941","bio":"Родился в 1891 году в усадьбе Леяскуки, Кенигская волость, Латвия. Латыш. Начальник артиллерии 24-го корпуса, генерал-майор. Беспартийный. Жил в Риге по адресу: ул. К. Вольдемара, д. 4, кв. 5. Арестован 13 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Даннебергс_Артур.jpg","title":""},{"id":1654,"name":"Дансарон-Доксом","first_name":"Дансарон-Доксом","last_name":"","father_name":"","name_alter":"Дансаран Догсом","birthday":"1888","death":"27.07.1941","bio":"Родился в 1888 году в  Хэнгэйском аймаке, сомоне Баян-овоо, Монголии. Монгол. Председатель Малого Хурала МНР. Член МНРП . Жил в Улан-Баторе. Арестован 9 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1655,"name":"Данюк Иосиф Николаевич","first_name":"Данюк","last_name":"Иосиф","father_name":"Николаевич","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":1656,"name":"Даревский Захарий Юльевич","first_name":"Даревский","last_name":"Захарий","father_name":"Юльевич","name_alter":"","birthday":"1901","death":"10.03.1938","bio":"Родился в 1901 году в городе Киев. Еврей. Директор студии № 2 художественных фильмов киностудии «Мосфильм». Беспартийный. Жил в Москве по адресу: Петровский пер., д. 6, кв. 15. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"Даревский_Захарий.jpg","title":""},{"id":1657,"name":"Даугле Николай Александрович","first_name":"Даугле","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1888","death":"19.02.1938","bio":"Родился в 1888 году в городе Москва. Русский. Главный механик цеха сушильно-аппаратурной конторы треста «Оргэнерго». Беспартийный. Жил в Московской области по адресу: Кунцево, 2-й Московский пер., д. 9. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":1658,"name":"Дацко Павел Яковлевич","first_name":"Дацко","last_name":"Павел","father_name":"Яковлевич","name_alter":"","birthday":"1885","death":"16.04.1939","bio":"Родился в 1885 году в селе Снежково, Валковский уезд, Харьковская губерния. Украинец. Бухгалтер-плановик, без определенных занятий. Беспартийный. Жил в Бердянске по адресу: Нагорный поселок, 3-й пр-д, д. 22. Арестован 18 февраля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 апреля 1939 года. Реабилитирован ГВП РФ 5 февраля 1993 года.","img":"Дацко_Павел.jpg","title":""},{"id":1659,"name":"Дашкевич Николай Алексеевич","first_name":"Дашкевич","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родился в 1902 году в селе Котяково, Карсунский район, Куйбышевская область. Русский. Секретарь парткома завода «Борец». Член ВКП(б). Жил в Москве по адресу: ул. Самотечная, д. 9, кв. 10. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":1660,"name":"Дашкевич Сергей Моисеевич","first_name":"Дашкевич","last_name":"Сергей","father_name":"Моисеевич","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941года.","img":"","title":""},{"id":1661,"name":"Дашко Иосиф Яковлевич","first_name":"Дашко","last_name":"Иосиф","father_name":"Яковлевич","name_alter":"","birthday":"1900","death":"19.08.1938","bio":"Родился в 1900 году в селе Воронцово-Николаевского, Сальский район, Ростовская область. Начальник железной дороги им.Ворошилова. Бывший член ВКП(б) с 1926 года. Жил в Ростове-на-Дону. Арестован 5 декабря 1937 года. Осужден Выездной Сессией ВК ВС СССР по обвинению по ст.ст. 58-6, 58-7, 58-8 и 58-11. Расстрелян 19 августа 1938 года. Реабилитирован ВК ВС СССР 13 марта 1958 года.","img":"","title":""},{"id":1662,"name":"Дворецкий Иван Иванович","first_name":"Дворецкий","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1888","death":"15.11.1937","bio":"Родился в 1888 году в деревне Нелепово, Новогрудский уезд, Минская губерния. Белорус. Проводник вагонов 1-го пассажирского отделения ст.Москва. Беспартийный. Жил в Москве по адресу: Петровско-Разумовское Старое ш., д. 19, кв. 6. Арестован 21 августа 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации». Расстрелян 15 ноября 1937 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР 8 июня 1961 года.","img":"","title":""},{"id":1663,"name":"Дворецкий Юлиан Иванович","first_name":"Дворецкий","last_name":"Юлиан","father_name":"Иванович","name_alter":"","birthday":"1890","death":"26.12.1937","bio":"Родился в 1890 году в деревне Неляново, Новогрудский уезд, Минская губерния. Поляк. Бригадир службы пути 3-го околотка 1-й дистанции пути Калининской железной дороги. Беспартийный. Жил в Московской области по адресу: ст. Подмосковная Калининской железной дороги, барак службы пути № 55. Арестован 31 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «антисоветской враждебной настроенности и вредительской деятельности». Расстрелян 26 ноября 1937 года. Реабилитирован ВТ МВО в феврале 1958 года.","img":"","title":""},{"id":1664,"name":"Дворников Федор Васильевич","first_name":"Дворников","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1665,"name":"Дворницын Сергей Семенович","first_name":"Дворницын","last_name":"Сергей","father_name":"Семенович","name_alter":"","birthday":"1896","death":"03.04.1938","bio":"Родился в 1896 году в поселке Рымняжское, Чкаловская область. Русский. Заместитель начальника финансового управления Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: Страстной бул., д. 7, кв. 7. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Дворницын_Сергей.jpg","title":""},{"id":1666,"name":"Дворянкин Василий Иванович","first_name":"Дворянкин","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1902","death":"27.09.1938","bio":"Родился в 1902 году в городе Томск. Русский. Помощник начальника по политической части школы усовершенствования комсостава охраны путей сообщения. Член ВКП(б). Жил в Москве по адресу: Ананьевский пер., д. 16/18, кв. 30. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":1667,"name":"Дебарбиери Виктор","first_name":"Дебарбиери","last_name":"Виктор","father_name":"","name_alter":"Дебарбиери Гвидо","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":1668,"name":"Девингталь Жан Федорович","first_name":"Девингталь","last_name":"Жан","father_name":"Федорович","name_alter":"","birthday":"1892","death":"02.04.1938","bio":"Родился в 1892 году в Бауском уезде, Курляндская губерния. Латыш. Заместитель начальника управления молочно-мясных совхозов центральных районов Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, 18--15--50. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Девингталь_Жан.jpg","title":""},{"id":1669,"name":"Девольский Теодор Викентьевич","first_name":"Девольский","last_name":"Теодор","father_name":"Викентьевич","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в городе Рига. Латыш. Чертежник-конструктор управления связи РККА. Беспартийный. Жил в Москве по адресу: ул. Большая Серпуховская, д. 48, кв. 49. Арестован 26 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 10 сентября 1960 года.","img":"Девольский_Теодор.jpg","title":""},{"id":1670,"name":"Девятов Николай Леонтьевич","first_name":"Девятов","last_name":"Николай","father_name":"Леонтьевич","name_alter":"","birthday":"","death":"27.09.1938","bio":"Расстрелян 27 сентября 1938 года.","img":"","title":""},{"id":1671,"name":"Дегтярев Ефим Леонтьевич","first_name":"Дегтярев","last_name":"Ефим","father_name":"Леонтьевич","name_alter":"","birthday":"1893","death":"21.01.1938","bio":"Родился в 1893 году в городе Одесса. Еврей. Без определенных занятий. Член ВКП(б). Жил в Москве по адресу: Хавско-Шаболовский пер., д. 11, кв. 122. Арестован 29 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1672,"name":"Дедерчук Маркиан Дмитриевич","first_name":"Дедерчук","last_name":"Маркиан","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":1673,"name":"Дедюлин Александр Григорьевич","first_name":"Дедюлин","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1893","death":"22.03.1938","bio":"Родился в 1893 году в деревне Гемчуговка, Бугульминский уезд, Самарская губерния. Русский. Командир авиационной эскадрильи научно-испытательного института ВВС РККА, полковник. Беспартийный. Жил в Московской области по адресу: ст. Чкаловская Ярославской железной дороги, Жилкомбинат, кв. 37. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в июле 1958 года.","img":"Дедюлин_Александр.jpg","title":""},{"id":1674,"name":"Дедюхин Владимир Андреевич","first_name":"Дедюхин","last_name":"Владимир","father_name":"Андреевич","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в городе Пермь. Русский. Исполняющий обязанности ответственного секретаря союза советских архитекторов. Член ВКП(б). Жил в Москве по адресу: Машков пер., д. 13, кв. 47. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1675,"name":"Дейбнер Ричард Ричардович","first_name":"Дейбнер","last_name":"Ричард","father_name":"Ричардович","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в городе Рига. Немец. Секретарь танко-стрелкового комитета Автобронетанкового управления РККА, полковник. Беспартийный. Жил в Москве по адресу: Новогиреево, Еленинский пр-д, д. 1. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Дейбнер_Ричард.jpg","title":""},{"id":1676,"name":"Дейч Густав Юльевич","first_name":"Дейч","last_name":"Густав","father_name":"Юльевич","name_alter":"","birthday":"1906","death":"14.06.1938","bio":"Родился в 1906 году в городе Цюрих, Швейцария. Немец. Начальник технической части Елецкого строительного участка Московско-Донбасской железной дороги. Беспартийный (бывший член социал-демократической партии Австрии). Жил в Ельце по адресу: ул. Комсомольская, д. 26. Арестован 20 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1677,"name":"Дейч Марк Семенович","first_name":"Дейч","last_name":"Марк","father_name":"Семенович","name_alter":"","birthday":"1900","death":"28.10.1937","bio":"Родился в 1900 году в городе Самарканд. Еврей. Начальник центрального аэроклуба им.Косарева, комбриг. Член ВКП(б). Жил в Москве по адресу: 2-й Неопалимовский пер., д. 1, кв. 19. Арестован 6 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Дейч_Марк.jpg","title":""},{"id":1678,"name":"Дейч Эфроим Моисеевич","first_name":"Дейч","last_name":"Эфроим","father_name":"Моисеевич","name_alter":"","birthday":"1899","death":"20.01.1938","bio":"Родился в 1899 году в городе Сороки, Бессарабская губерния. Еврей. Старший инженер в управлении «Свирьстроя». Беспартийный. Жил в Ленинграде по адресу: ул. Большая Посадская, д. 9/5, кв. 38. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в августе 1964 года.","img":"","title":""},{"id":1679,"name":"Деконский Григорий Григорьевич","first_name":"Деконский","last_name":"Григорий","father_name":"Григорьевич","name_alter":"","birthday":"1900","death":"09.12.1937","bio":"Родился в 1900 году в городе Гельсингфорс. Русский. Художник, до ареста работал по договорам. Беспартийный. Жил в Московской области по адресу: ст. Раменское Ленинской железной дороги, Пролетарский пр-т, д. 1. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1680,"name":"Дексбах Александр Карлович","first_name":"Дексбах","last_name":"Александр","father_name":"Карлович","name_alter":"","birthday":"1889","death":"08.04.1938","bio":"Родился в 1889 году в городе Москва. Немец. Начальник спецсектора ремонтно-технического управления ГВФ. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 24, кв. 5. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 12 сентября 1963 года.","img":"","title":""},{"id":1681,"name":"Делик-Галсан-Пунцук","first_name":"Делик-Галсан-Пунцук","last_name":"","father_name":"","name_alter":"Дэлэг Галсан Пунцаг","birthday":"1913","death":"27.07.1941","bio":"Родился в 1913 году в Хунхурейгенском аймаке, Монголии. Монгол. Начальник 1-го отделения секретно-политического отдела МВД МНР. Член МНРП. Жил в Улан-Баторе. Арестован 18 июля 1939 году. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВК ВС СССР в декабре 1956 года.","img":"","title":""},{"id":1682,"name":"Дельвиг Андрей Андреевич","first_name":"Дельвиг","last_name":"Андрей","father_name":"Андреевич","name_alter":"","birthday":"1898","death":"15.09.1938","bio":"Родился в 1898 году в городе Ленинград. Русский. Начальник учебного отдела военного факультета центрального института физической культуры, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 10, кв. 6. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской контрреволюционной организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Дельвиг_Андрей.jpg","title":""},{"id":1683,"name":"Дембо Владимир Осипович","first_name":"Дембо","last_name":"Владимир","father_name":"Осипович","name_alter":"","birthday":"1887","death":"28.11.1937","bio":"Родился в 1887 году в городе Ковно, Литва. Еврей. Ответственный секретарь редакции журнала «Красная Бессарабия». Беспартийный (бывший член Бунда). Жил в Москве по адресу: пл. Ногина, 4-й дом Советов, комн. 158. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Дембо_Владимир.jpg","title":""},{"id":1684,"name":"Дементьев Борис Петрович","first_name":"Дементьев","last_name":"Борис","father_name":"Петрович","name_alter":"","birthday":"1898","death":"27.09.1938","bio":"Родился в 1898 году в городе Аткарск, Саратовская область. Русский. Главный инженер управления музыкальной промышленности Наркомата местной промышленности РСФСР. Беспартийный. Жил в Москве по адресу: Ермолаевский пер., д. 18, кв. 7. Арестован 31 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":1685,"name":"Демешин Алексей Николаевич","first_name":"Демешин","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":1686,"name":"Демидов Алексей Петрович","first_name":"Демидов","last_name":"Алексей","father_name":"Петрович","name_alter":"","birthday":"1895","death":"20.09.1938","bio":"Родился в 1895 году в деревне Апалиха Калининской области. Русский. Работал в штабе Московского военного округа. Жил в Московской области. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военно-эсеровской организации, якобы действовавшей в штабе Московского военного округа» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 августа 1956 года.","img":"","title":""},{"id":1687,"name":"Демидов Павел Иванович","first_name":"Демидов","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":1688,"name":"Демин Александр Сергеевич","first_name":"Демин","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":1689,"name":"Демин Виктор Лаврентьевич","first_name":"Демин","last_name":"Виктор","father_name":"Лаврентьевич","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":1690,"name":"Дёмин Виктор Михайлович","first_name":"Дёмин","last_name":"Виктор","father_name":"Михайлович","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родился в 1895 году в городе Саратов. Русский. Технический руководитель завода «Корнфлекс». Беспартийный. Жил в Москве по адресу: ул. Фрунзе, д. 13, кв. 40. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"Демин_Виктор.jpg","title":""},{"id":1691,"name":"Дёмин Иван Андреевич","first_name":"Дёмин","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"1905","death":"10.12.1937","bio":"Родился в 1905 году в городе Красноярск. Русский. Заместитель начальника по авиации по политической части центрального совета «Осоавиахим». Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 16, кв. 99. Арестован 1 августа 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации и участии в диверсионно-террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":1692,"name":"Демурина Ольга Григорьевна","first_name":"Демурина","last_name":"Ольга","father_name":"Григорьевна","name_alter":"","birthday":"1900","death":"19.02.1938","bio":"Родилась в 1900 году в городе Хабаровск. Русская. Бухгалтер управления Ленинской железной дороги. Беспартийная. Жила в Московской области по адресу: ст. Вешняки Ленинской железной дороги, Кузьминское ш., д. 14, кв. 3. Арестована 25 сентября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 19 февраля 1938 года. Реабилитирована ГВП РФ в январе 1992 года.","img":"","title":""},{"id":1693,"name":"Демченко Александр Антонович","first_name":"Демченко","last_name":"Александр","father_name":"Антонович","name_alter":"","birthday":"1888","death":"03.11.1937","bio":"Родился в 1888 году в поселке Перовский, Сольилецкий район, Оренбургская область. Русский. Начальник отдела снабжения завода № 171 Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Белинского, д. 5, кв. 26. Арестован 29 сентября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной террористической деятельности». Расстрелян 3 ноября 1937 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Демченко_Александр.jpg","title":""},{"id":1694,"name":"Демьянов Валентин Борисович","first_name":"Демьянов","last_name":"Валентин","father_name":"Борисович","name_alter":"","birthday":"","death":"26.04.1938","bio":"Расстрелян 26 апреля 1938 года.","img":"","title":""},{"id":1695,"name":"Демьянов Иван Иванович","first_name":"Демьянов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":1696,"name":"Демьяновский Владимир Владимирович","first_name":"Демьяновский","last_name":"Владимир","father_name":"Владимирович","name_alter":"","birthday":"1897","death":"16.04.1939","bio":"Родился в 1897 году в городе Пернов, Лифляндская губерния. Русский. Помощник начальника 7-го отдела Генштаба РККА, бригинженер. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 3, кв. 6. Арестован 7 октября 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1697,"name":"Денике Всеволод Петрович","first_name":"Денике","last_name":"Всеволод","father_name":"Петрович","name_alter":"","birthday":"1893","death":"15.04.1939","bio":"Родился в 1893 году в городе Козьмодемьянск, Казанская губерния. Русский. Член коллегии защитников Свердловского района Москвы. Беспартийный, бывший меньшевик. Жил в Москве по адресу: ул. Большая Молчановка, д. 20, кв. 18. Арестован 28 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Денике_Всеволод.jpg","title":""},{"id":1698,"name":"Денисевич Владимир Ильич","first_name":"Денисевич","last_name":"Владимир","father_name":"Ильич","name_alter":"","birthday":"1888","death":"10.01.1938","bio":"Родился в 1888 году в городе Херсон. Русский. Заместитель особоуполномоченного УНКВД по Московской области, капитан госбезопасности. Член ВКП(б) (в 1905-1917 годах член партии эсеров). Жил в Москве по адресу: ул. 2-я Извозная, д. 30, кв. 5. Арестован 23 июля 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 января 1938 года. Реабилитирован Прокуратурой СССР 1 июля 1991 года.","img":"Денисевич_Владимир.jpg","title":""},{"id":1699,"name":"Денисенко Николай Григорьевич","first_name":"Денисенко","last_name":"Николай","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"19.03.1938","bio":"Родился в 1902 году в городе Мичуринск. Русский. Начальник строительномонтажной конторы треста «Транссигналсвязьстрой» Ленинской железной дороги. Беспартийный. Жил в Москве по адресу: ст. Люберцы-2, дом службы связи и сигнализации. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Денисенко_Николай.jpg","title":""},{"id":1700,"name":"Денисов Борис Александрович","first_name":"Денисов","last_name":"Борис","father_name":"Александрович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":1701,"name":"Денисов Егор Иванович","first_name":"Денисов","last_name":"Егор","father_name":"Иванович","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":1702,"name":"Денисов Сергей Павлович","first_name":"Денисов","last_name":"Сергей","father_name":"Павлович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":1703,"name":"Депта Идзи Флорианович","first_name":"Депта","last_name":"Идзи","father_name":"Флорианович","name_alter":"","birthday":"1893","death":"07.05.1938","bio":"Родился в 1893 году в деревне Янушавицы Олькушского уезда Келецкой губернии (Польша). Поляк. Заведующий киоском объединения «Союзучет». Член ВКП(б). Жил в Москве по адресу: Китайский пр-д, д. 3, кв. 12. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"Депта_Идзи.jpg","title":""},{"id":1704,"name":"Дербер Петр Яковлевич","first_name":"Дербер","last_name":"Петр","father_name":"Яковлевич","name_alter":"","birthday":"1883","death":"19.03.1938","bio":"Родился в 1883 году в городе Одесса. Еврей. Научный сотрудник центрального бюро краеведения. Беспартийный. Жил в Москве по адресу: Спасопесковский пер., д. 3/1, кв. 22. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ГВП СССР в июле 1991 года.","img":"Дербер_Петр.jpg","title":""},{"id":1705,"name":"Дергачев Анатолий Васильевич","first_name":"Дергачев","last_name":"Анатолий","father_name":"Васильевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":1706,"name":"Деречей Евгений Григорьевич","first_name":"Деречей","last_name":"Евгений","father_name":"Григорьевич","name_alter":"","birthday":"1888","death":"19.03.1938","bio":"Родился в 1888 году в местечке Ратно Ковельского уезда Волынской губернии. Русский. Профессор Московского института цветных металлов. Беспартийный. Жил в Москве по адресу: ул. Беговая, д. 8, кв. 57. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":1707,"name":"Дерибас Терентий Дмитриевич","first_name":"Дерибас","last_name":"Терентий","father_name":"Дмитриевич","name_alter":"","birthday":"1883","death":"28.07.1938","bio":"Родился в 1883 году в местечке Онуфриевка Александровского уезда Херсонской губрении, по другим данным – селе Успенское Екатеринославской губернии. Русский. Начальник УНКВД по Дальневосточному краю, комиссар госбезопасности 1-го ранга. Член ВКП(б). Жил в Хабаровске по адресу: ул. Широнова, д. 39. Арестован 12 августа 1937. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"Дерибас_Терентий.jpg","title":""},{"id":1708,"name":"Дерингер Рудольф Николаевич","first_name":"Дерингер","last_name":"Рудольф","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в городе Москва. Немец. Нормировщик Московской центральной подписной конторы. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 13, кв. 7. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской повстанческой террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1709,"name":"Дершон Петр Петрович","first_name":"Дершон","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":1710,"name":"Десятов Андрей Серафимович","first_name":"Десятов","last_name":"Андрей","father_name":"Серафимович","name_alter":"","birthday":"1895","death":"25.08.1938","bio":"Родился в 1895 году в городе Ленинград. Русский. Помощник начальника отдела боевой подготовки ГУПВО НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Бутырский Вал, д. 5/7б, кв. 12. Арестован 12 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1711,"name":"Десятчиков Матвей Иванович","first_name":"Десятчиков","last_name":"Матвей","father_name":"Иванович","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":1712,"name":"Детушев Илья Максимович","first_name":"Детушев","last_name":"Илья","father_name":"Максимович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Родился в 1915 году на станции Имяньпо, Китай. Обвинительное заключение составлено ОДТО ГУГБ НКВД станции Орел. Расстрелян 4 января 1938 года. Реабилитирован 23 мая 2001 года.","img":"","title":""},{"id":1713,"name":"Дец Николай Юльянович","first_name":"Дец","last_name":"Николай","father_name":"Юльянович","name_alter":"","birthday":"","death":"15.10.1938","bio":"Расстрелян 15 октября 1938 года.","img":"","title":""},{"id":1714,"name":"Джабиев Габиб","first_name":"Джабиев","last_name":"Габиб","father_name":"","name_alter":"","birthday":"1899","death":"21.04.1938","bio":"Родился в 1899 году в селе Балаханы (на момент ареста – Азербайджанская ССР). Азербайджанец. Директор Купьяновского сахарного завода (Харьковская область). Член ВКП(б), член ЦК АКП(б), в 1920-30-х годах обвинялся в «национальном уклоне». Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, кв. 522. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской буржуазно-националистической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 7 декабря 1955 года.","img":"Джабиев_Габиб.jpg","title":""},{"id":1715,"name":"Джават Хасан Мамедович","first_name":"Джават","last_name":"Хасан","father_name":"Мамедович","name_alter":"","birthday":"1891","death":"09.12.1937","bio":"Родился в 1891 году на острове Крит, Греция. Турок. Сотрудник 9-го отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. 25-го Октября, д. 8, кв. 278. Арестован 14 июня 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":1716,"name":"Джамцо Баяс-Халан","first_name":"Джамцо","last_name":"Баяс-Халан","father_name":"","name_alter":"","birthday":"1910","death":"27.07.1941","bio":"Родился в 1910 году в Архангайском аймаке, сомон Хангай, Монголия. Монгол. Начальник контрразведывательного отдела МВД МНР, комиссар госбезопасности 3-го ранга. Член МНРП. Жил в Улан-Баторе. Арестован 21 июля 1939 года Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1717,"name":"Джанумян Саркис Овсепович","first_name":"Джанумян","last_name":"Саркис","father_name":"Овсепович","name_alter":"","birthday":"1898","death":"15.09.1938","bio":"Родился в 1898 году в городе Тифлис. Армянин. Помощник технического руководителя фабрики «Пролетарий» в Москве. Беспартийный. Жил в Москве по адресу: Тверской бул., д. 7/2, кв. 8. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 5 сентября 1957 года.","img":"Джанумян_Саркис.jpg","title":""},{"id":1718,"name":"Джибладзе Владимир Георгиевич","first_name":"Джибладзе","last_name":"Владимир","father_name":"Георгиевич","name_alter":"","birthday":"1878","death":"08.02.1938","bio":"Родился в 1878 году в деревне Гезати, Кутаисская губерния. Грузин. Временно не работал. Беспартийный. Жил в Марийской АССР по адресу: деревне Каряково под Йошкар-Олой, д. 8. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Джибладзе_Владимир.jpg","title":""},{"id":1719,"name":"Джирин Давид Израилевич","first_name":"Джирин","last_name":"Давид","father_name":"Израилевич","name_alter":"","birthday":"1904","death":"29.08.1938","bio":"Родился в 1904 году в городе Одесса. Еврей. Начальник 2-го отдела УГБ НКВД УССР. Член ВКП(б). Жил в Москве по адресу: гостиница «Москва», комн. 517. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской контрреволюционной диверсионно-вредительской и шпионской организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 10 июня 1958 года.","img":"","title":""},{"id":1720,"name":"Джонсон-Янсон Карл Эрнестович","first_name":"Джонсон-Янсон","last_name":"Карл","father_name":"Эрнестович","name_alter":"","birthday":"1882","death":"08.04.1938","bio":"Родился в 1882 году в Латвии. Латыш. Заместитель генерального секретаря Профинтерна. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 26, кв. 10. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1721,"name":"Джунковский Иван Прокопович","first_name":"Джунковский","last_name":"Иван","father_name":"Прокопович","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":1722,"name":"Джуряев Апсолом","first_name":"Джуряев","last_name":"Апсолом","father_name":"","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1723,"name":"Дзенис Владимир Яковлевич","first_name":"Дзенис","last_name":"Владимир","father_name":"Яковлевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1724,"name":"Дзенцельский Аркадий Яковлевич","first_name":"Дзенцельский","last_name":"Аркадий","father_name":"Яковлевич","name_alter":"","birthday":"1896","death":"20.01.1938","bio":"Родился в 1896 году в городе Вильно. Еврей. Директор фабрики № 4 «Моспластмасс». Член ВКП(б). Жил в Москве по адресу: Рождественский бул., д. 15, кв. 46. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":1725,"name":"Дзюбин Александр Юлианович","first_name":"Дзюбин","last_name":"Александр","father_name":"Юлианович","name_alter":"","birthday":"1900","death":"19.03.1938","bio":"Родился в 1900 году в городе Одесса. Еврей. Заведующий юридической консультацией газеты «Труд». Беспартийный. Жил в Москве по адресу: Смоленский бул., д. 17, кв. 26. Арестован 8 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Дзюбин_Александр.jpg","title":""},{"id":1726,"name":"Диасамидзе Владимир Александрович","first_name":"Диасамидзе","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1916","death":"21.04.1938","bio":"Родился в 1916 году в городе Тбилиси. Грузин. Студент Московского геолого-разведочного института. Беспартийный. Жил в Москве по адресу: Псковский пер., д. 3, кв. 20. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Диасамидзе_Владимир.jpg","title":""},{"id":1727,"name":"Дибнер Григорий Савельевич","first_name":"Дибнер","last_name":"Григорий","father_name":"Савельевич","name_alter":"","birthday":"1894","death":"03.10.1938","bio":"Родился в 1894 году в городе Белая Церковь Киевской области, Украинская ССР. Еврей. Технический директор Верх-Исетского завода. Жил в Свердловске. Арестован 27 августа 1937 года. Осужден 3 октября 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":1728,"name":"Дижур Макс Захарович","first_name":"Дижур","last_name":"Макс","father_name":"Захарович","name_alter":"","birthday":"1891","death":"15.09.1938","bio":"Родился в 1891 году в городе Киев. Еврей. Главный инженер главного управления промышленности растительных жиров и масел Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 38, кв. 286. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Дижур_Макс.jpg","title":""},{"id":1729,"name":"Дизенгоф Наум Хаимович","first_name":"Дизенгоф","last_name":"Наум","father_name":"Хаимович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":1730,"name":"Дик Иван Осипович","first_name":"Дик","last_name":"Иван","father_name":"Осипович","name_alter":"","birthday":"1893","death":"04.01.1938","bio":"Родился в 1893 году в городе Бухарест. Румын. Заместитель начальника отдела центрального управления народно-хозяйственного учета Госплана СССР. Член ВКП(б). Жил в Москве по адресу: Божедомский пер., д. 1, кв. 6. Арестован 5 апреля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Дик_Иван.jpg","title":""},{"id":1731,"name":"Дик Михаил Никанорович","first_name":"Дик","last_name":"Михаил","father_name":"Никанорович","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":1732,"name":"Дикгоф Константин Борисович","first_name":"Дикгоф","last_name":"Константин","father_name":"Борисович","name_alter":"","birthday":"1878","death":"03.04.1938","bio":"Родился в 1878 году в городе Москва. Русский. Бухгалтер магазина № 3 Московской конторы главного управления автотракторной промышленности Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: Староконюшенный пер., д. 28, кв. 6. Арестован 28 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":1733,"name":"Дикгоф-Деренталь Александр Аркадьевич","first_name":"Дикгоф-Деренталь","last_name":"Александр","father_name":"Аркадьевич","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"Дикгоф-Деренталь_Александр.jpg","title":""},{"id":1734,"name":"Диманштейн Семен Маркович","first_name":"Диманштейн","last_name":"Семен","father_name":"Маркович","name_alter":"","birthday":"1886","death":"25.08.1938","bio":"Родился в 1886 году в городе Старая Русса. Еврей. Доктор исторических наук, председатель ЦК общества земельного устройства трудящихся евреев в СССР (ОЗЕТ), редактор журнала «Революция и национальности». Член ВКП(б). Жил в Москве по адресу: ул. Коминтерна, д. 10, кв. 2. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"Диманштейн_Семен.jpg","title":""},{"id":1735,"name":"Димент Евсей Лазаревич","first_name":"Димент","last_name":"Евсей","father_name":"Лазаревич","name_alter":"","birthday":"1897","death":"09.05.1938","bio":"Родился в 1897 году в деревне Верхиевка, Черниговская область. Еврей. Секретарь парткома завода № 171. Член ВКП(б). Жил в Москве по адресу: Трехгорный Вал, д. 4, кв. 25. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Димент_Евсей.jpg","title":""},{"id":1736,"name":"Диментман Михаил Иосифович","first_name":"Диментман","last_name":"Михаил","father_name":"Иосифович","name_alter":"","birthday":"1903","death":"27.07.1941","bio":"Родился в 1903 году в Туле. Еврей. Член Коммунистической партии с 1920 года. Начальник УНКВД Приморской области до 13 июня 1938 года, капитан государственной безопасности. Арестован 25 июля 1938 года. Осужден ВКВС СССР 7 июля 1941 года. Расстрелян 27 июля 1941 года. Не реабилитирован.","img":"Диментман_Михаил.jpg","title":""},{"id":1737,"name":"Димитрашко Федор Тимофеевич","first_name":"Димитрашко","last_name":"Федор","father_name":"Тимофеевич","name_alter":"","birthday":"1896","death":"15.03.1938","bio":"Родился в 1896 году в селе Коркмазы, Аккерманский уезд, Бессарабская губерния. Молдаванин. Начальник Всесоюзной конторы по борьбе с амбарными вредителями комитета заготовок сельскохозяйственных продуктов при СНК СССР. Член ВКП(б). Жил в Москве по адресу: 4-й Сыромятнический пер., д. 1, кв. 8. Арестован 31 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":1738,"name":"Димович Юзеф Иванович","first_name":"Димович","last_name":"Юзеф","father_name":"Иванович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":1739,"name":"Динамов Сергей Сергеевич","first_name":"Динамов","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1901","death":"16.04.1939","bio":"Родился в 1901 году в городе Москва. Русский. Директор института красной профессуры литературы, редактор журнала «Интернациональная литература». Член ВКП(б). Жил в Москве по адресу: Страстной бул., д. 8, кв. 27. Арестован 26 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Динамов_Сергей.jpg","title":""},{"id":1740,"name":"Дистлер Александр Григорьевич","first_name":"Дистлер","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1881","death":"15.03.1938","bio":"Родился в 1881 году в городе Томск. Еврей. Горный инженер. Беспартийный. Жил в Москве по адресу: Никитский бул., д. 25, кв. 14. Арестован 18 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Дистлер_Александр.jpg","title":""},{"id":1741,"name":"Дистлер Василий Григорьевич","first_name":"Дистлер","last_name":"Василий","father_name":"Григорьевич","name_alter":"","birthday":"1884","death":"25.04.1938","bio":"Родился в 1884 году в городе Томск. Еврей. Старший юрисконсульт Главрыбы Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Гоголевский бул., д. 8, кв. 76. Арестована 28 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 6 мая 1958 года.","img":"Дистлер_Василий.jpg","title":""},{"id":1742,"name":"Дитман Герберт Владимирович","first_name":"Дитман","last_name":"Герберт","father_name":"Владимирович","name_alter":"","birthday":"1888","death":"27.07.1941","bio":"Родился в 1888 году в городе Царское село (в следственном деле – Санкт-Петербургская губерния). Русский. Преподаватель немецкого языка Заочного института металлообработки. Беспартийный. Жил в Московской области по адресу: г. Пушкино, ул. Новая, д. 7, кв. 1. Арестован 17 декабря 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":1743,"name":"Диттбендер Вальтер Карлович","first_name":"Диттбендер","last_name":"Вальтер","father_name":"Карлович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":1744,"name":"Дихтярь Яков Тимофеевич","first_name":"Дихтярь","last_name":"Яков","father_name":"Тимофеевич","name_alter":"","birthday":"1888","death":"01.11.1937","bio":"Родился в 1888 году в селе Верба Винницкой области. Ревизор РУ ж.д. Жил в Саратове. Арестован 18 августа 1937 года. Осужден 25 октября 1937 года Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 1 ноября 1937 года. Реабилитирован военным трибуналом Московского военного округа 4 декабря 1958 года.","img":"","title":""},{"id":1745,"name":"Дическул Александр Дмитриевич","first_name":"Дическул","last_name":"Александр","father_name":"Дмитриевич","name_alter":"","birthday":"1899","death":"03.10.1938","bio":"Родился в 1899 году в городе Житомир. Русский. Инспектор лесов Московского управления лесоохраны и лесонасаждений. Беспартийный. Жил в Московской области по адресу: ст. Обираловка, д. 5 Кучинского лесничества. Арестован 9 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":1746,"name":"Длугач Аркадий Яковлевич","first_name":"Длугач","last_name":"Аркадий","father_name":"Яковлевич","name_alter":"","birthday":"1885","death":"03.11.1937","bio":"Родился в 1885 году в городе Москва. Еврей. Старший плановик отдела снабжения Главторфа Наркомата тяжелой промышленности СССР. Беспартийный (до 1912 года член Бунда). Жил в Москве по адресу: Серебряный пер., д. 8. кв. 5. Арестован 15 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической группе, в контрреволюционной агитации и шпионаже». Расстрелян 3 ноября 1937 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":1747,"name":"Длугач Самсон Давыдович","first_name":"Длугач","last_name":"Самсон","father_name":"Давыдович","name_alter":"","birthday":"1883","death":"09.12.1937","bio":"Родился в 1883 году в местечке Глуск (на момент ареста – Белорусская ССР). Еврей. Старший экономист Госкинопроекта комитета по делам искусств при СНК СССР. Беспартийный. Жил в Москве по адресу: Кривоколенный пер., д. 14, кв. 7. Арестован 11 августа 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации и участии в шпионской террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":1748,"name":"Дмитриев Михаил Владимирович","first_name":"Дмитриев","last_name":"Михаил","father_name":"Владимирович","name_alter":"","birthday":"1896","death":"27.09.1938","bio":"Родился в 1896 году в местечке Новоселицы, Бессарабская губерния. Русский. Временно исполняющий обязанности начальника 3-го отдела управления противовоздушной обороны РККА. Беспартийный. Жил в Москве по адресу: ул. 2-я Извозная, д. 30, кв. 20. Арестован 13 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Дмитриев_Михаил.jpg","title":""},{"id":1749,"name":"Дмитриев Федор Кузьмич","first_name":"Дмитриев","last_name":"Федор","father_name":"Кузьмич","name_alter":"","birthday":"1890","death":"10.12.1937","bio":"Родился в 1890 году в деревне Семешково, Юхновский уезд, Смоленская губерния. Русский. Начальник факультета путей сообщения Военно-транспортной академии РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Благовещенский пер., д. 1, кв. 7. Арестован 12 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Дмитриев_Федор.jpg","title":""},{"id":1750,"name":"Дмитриевский Евгений Дмитриевич","first_name":"Дмитриевский","last_name":"Евгений","father_name":"Дмитриевич","name_alter":"","birthday":"1904","death":"03.03.1939","bio":"Родился в 1904 году в в Рязани. Русский. Начальник отдела службы и управления пожарной охраны города Москвы. Беспартийный. Жил в Москве. Арестован 4 июля 1938 года. Осужден ВКВС СССР по обвинению в «диверсионно-вредительской и террористической деятельности». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"","title":""},{"id":1751,"name":"Дмовский Станислав Александрович","first_name":"Дмовский","last_name":"Станислав","father_name":"Александрович","name_alter":"","birthday":"1891","death":"14.06.1938","bio":"Родился в 1891 году в городе Варшава. Поляк. Директор универмага № 41 Таганского райпромторга Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Малые Каменщики, д. 17/19, кв. 7. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Дмовский_Станислав.jpg","title":""},{"id":1752,"name":"Добраницкая Елена Карловна","first_name":"Добраницкая","last_name":"Елена","father_name":"Карловна","name_alter":"","birthday":"1887","death":"19.02.1938","bio":"Родилась в 1887 году в городе Митава, Курляндская губерния. Немка. Заведующая кафедрой немецкого языка Высшей школы профдвижения. Беспартийная. Жила в Москве по адресу: ул. Русаковская, д. 8, кв. 69. Арестована 23 октября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 19 февраля 1938 года. Реабилитирована ВКВС СССР в июле 1957 года.","img":"Добраницкая_Елена.jpg","title":""},{"id":1753,"name":"Добраницкий Казимир Мечиславович","first_name":"Добраницкий","last_name":"Казимир","father_name":"Мечиславович","name_alter":"","birthday":"1905","death":"09.12.1937","bio":"Родился в 1905 году в городе Цюрих, Швейцария. Еврей. Без определенных занятий. Член ВКП(б). Жил в Москве по адресу: ул. Русаковская, д. 8, кв. 69. Арестован 18 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ГВП СССР 9 декабря 1991 года.","img":"Добраницкий_Казимир.jpg","title":""},{"id":1754,"name":"Добрев Алексей Иванович","first_name":"Добрев","last_name":"Алексей","father_name":"Иванович","name_alter":"","birthday":"1897","death":"16.04.1939","bio":"Родился в 1897 году в городе Болград, Бессарабская губерния. Болгарин. Ревизор-диспетчер при наркоме водного транспорта СССР. Член ВКП(б) (в 1914-1917 годах член партии эсеров). Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 52. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1755,"name":"Добровольский Иван Андреевич","first_name":"Добровольский","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"1887","death":"15.09.1938","bio":"Родился в 1887 году в деревне Старое, Вышневолоцкий район, Калининская область. Русский. Начальник отдела карт и лоции Аэрографического института ГВФ. Член ВКП(б). Жил в Москве по адресу: Подкопаевский пер., д. 7, кв. 18. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Добровольский_Иван.jpg","title":""},{"id":1756,"name":"Добролеж Александр Георгиевич","first_name":"Добролеж","last_name":"Александр","father_name":"Георгиевич","name_alter":"","birthday":"1897","death":"25.08.1938","bio":"Родился в 1897 году в селе Преображенка, Буденновский район, Орджоникидзевский край. Русский. Слушатель Военной академии Генштаба РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: Большой Трубецкой пер., д. 18, кв. 412. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Добролеж_Александр.jpg","title":""},{"id":1757,"name":"Добрынин Дмитрий Федорович","first_name":"Добрынин","last_name":"Дмитрий","father_name":"Федорович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":1758,"name":"Добчин-Санжи","first_name":"Добчин-Санжи","last_name":"","father_name":"","name_alter":"","birthday":"1896","death":"27.07.1941","bio":"Родился в 1896 году в Улан-Баторе. Монгол. Министр финансов МНР. Член МНРП.  Жил в Улан-Баторе. Арестован 11 февраля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 11 февраля 1965 года.","img":"Добчин-Санжи.jpg","title":""},{"id":1759,"name":"Довгалло Конрад Казимирович","first_name":"Довгалло","last_name":"Конрад","father_name":"Казимирович","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в городе Рига. Латыш. Политредактор Главлита. Член ВКП(б). Жил в Москве по адресу: ул. Чудовская, д. 27, кв. 37. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":1760,"name":"Довлатов Исай Иванович","first_name":"Довлатов","last_name":"Исай","father_name":"Иванович","name_alter":"","birthday":"1887","death":"21.04.1938","bio":"Родился в 1887 году в городе Шуша, Нагорный Карабах. Армянин. Главный арбитр при Совнаркоме Азербайджанской ССР. Член ВКП(б) с 1906 года. Жил в Баку. Арестован 12 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в  ассоциации террористической диверсионно-вредительской организации правых». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 14 декабря 1955 года.","img":"Довлатов_Исай.jpg","title":""},{"id":1761,"name":"Догмаров Александр Анатольевич","first_name":"Догмаров","last_name":"Александр","father_name":"Анатольевич","name_alter":"","birthday":"1901","death":"15.09.1938","bio":"Родился в 1901 году в городе Днепропетровск. Еврей. Член редколлегии журнала «Советская Арктика» (издание Главсевморпути). Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 17. Арестован 22 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Догмаров_Александр.jpg","title":""},{"id":1762,"name":"Додонов Александр Иванович","first_name":"Додонов","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1896","death":"02.04.1938","bio":"Родился в 1896 году в городе Москва. Русский. Начальник отдела кадров Политуправления МВО, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, корп. А, кв. 24. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной военно-фашистском заговоре». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1763,"name":"Додонов Иван Иванович","first_name":"Додонов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1893","death":"14.06.1938","bio":"Родился в 1893 году в селе Заозерье, Угличский уезд, Ярославская губерния. Русский. Старший инспектор военной группы при центральном мобилизационном отделе Наркомата путей сообщения СССР, интендант 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. А, кв. 19. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Додонов_Иван.jpg","title":""},{"id":1764,"name":"Дозит Карл Маринович","first_name":"Дозит","last_name":"Карл","father_name":"Маринович","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в Латвия. Латыш. Начальник Московского военного железнодорожного училища, полковник. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 42. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Дозит_Карл.jpg","title":""},{"id":1765,"name":"Дойно Мирон Ефимович","first_name":"Дойно","last_name":"Мирон","father_name":"Ефимович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в городе Бобруйск. Еврей. Доцент Московского института инженеров транспорта. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Мещанская, д. 47, кв. 8. Арестован 28 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Дойно_Мирон.jpg","title":""},{"id":1766,"name":"Долбир Яков Викторович","first_name":"Долбир","last_name":"Яков","father_name":"Викторович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":1767,"name":"Долгов Александр Николаевич","first_name":"Долгов","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1884","death":"28.08.1938","bio":"Родился в 1884 году в городе Москва. Русский. Профессор, доктор технических наук, помощник главного инженера Главгидроэнергостроя Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Гороховская, д. 27, кв. 2. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"Долгов_Александр.jpg","title":""},{"id":1768,"name":"Долгов Василий Георгиевич","first_name":"Долгов","last_name":"Василий","father_name":"Георгиевич","name_alter":"","birthday":"1900","death":"08.02.1938","bio":"Родился в 1900 году в селе Борисово, Брасовский район, Орловская область. Русский. Заместитель наркома финансов РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 18, кв. 16. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Долгов_Василий.jpg","title":""},{"id":1769,"name":"Долгошев Александр Иванович","first_name":"Долгошев","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1890","death":"20.09.1938","bio":"Родился в 1890 году в городе Белый, Смоленская губерния. Русский. Начальник смены шахты № 75 Метростроя. Беспартийный. Жил в Московской области по адресу: платф. Строитель Северной железной дороги, Кирпичный завод № 4, д. 1. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической шпионско-диверсионной организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 6 декабря 1956 года.","img":"","title":""},{"id":1770,"name":"Должанский Александр Иванович","first_name":"Должанский","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"","death":"22.08.1938","bio":"Расстрелян 22 августа 1938 года.","img":"","title":""},{"id":1771,"name":"Долженко Александр Евграфович","first_name":"Долженко","last_name":"Александр","father_name":"Евграфович","name_alter":"","birthday":"1905","death":"30.12.1937","bio":"Родился в 1905 году в городе Днепропетровск. Украинец. Главный механик ПРЗ. Член ВКП(б). Арестован 6 февраля 1937 года. Осужден по статьям 58-8, 58-9, 58-10, 58-11 УК РСФСР. Расстрелян 30 декабря 1937 года. Реабилитирован в мае 1958 года.","img":"","title":""},{"id":1772,"name":"Долина-Резникова Александра Павловна","first_name":"Долина-Резникова","last_name":"Александра","father_name":"Павловна","name_alter":"","birthday":"1901","death":"15.09.1938","bio":"Родилась в 1901 году в городе Ленинград. Русская. Помощница бухгалтера роддома им.Клары Цеткин. Беспартийная. Жила в Москве по адресу: ул. Воровского, д. 52, кв. 10. Арестована 13 января 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 15 сентября 1938 года. Реабилитирована ВКВС СССР в мае 1958 года.","img":"Долина-Резникова_Александра.jpg","title":""},{"id":1773,"name":"Долин-Беркович Семен Анисимович","first_name":"Долин-Беркович","last_name":"Семен","father_name":"Анисимович","name_alter":"","birthday":"1888","death":"15.09.1938","bio":"Родился в 1888 году в городе Одесса. Еврей. Консультант Инюрколлегии. Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 52, кв. 10. Арестован 11 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Долин-Беркович_Семен.jpg","title":""},{"id":1774,"name":"Долинский Семен Моисеевич","first_name":"Долинский","last_name":"Семен","father_name":"Моисеевич","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":1775,"name":"Домброверов Владимир Захарович","first_name":"Домброверов","last_name":"Владимир","father_name":"Захарович","name_alter":"","birthday":"","death":"25.08.1938","bio":"Расстрелян 25 августа 1938 года.","img":"","title":""},{"id":1776,"name":"Домбровский Вячеслав Ромуальдович","first_name":"Домбровский","last_name":"Вячеслав","father_name":"Ромуальдович","name_alter":"","birthday":"1895","death":"28.10.1937","bio":"Родился в 1895 году в городе Юрьев Лифляндской губрении. Поляк. Начальник УНКВД по Калининской области, старший майор госбезопасности. Член ВКП(б). Жил в городе Калинин по адресу: Свободный пер., д. 12. Арестован 5 сентября 1937 года. Осужден в особом порядке по обвинению «в участии в шпионско-диверсионной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"Домбровский_Вячеслав.jpg","title":""},{"id":1777,"name":"Домке Вальтер Петрович","first_name":"Домке","last_name":"Вальтер","father_name":"Петрович","name_alter":"","birthday":"1901","death":"03.10.1938","bio":"Родился в 1901 году в городе Берлин. Еврей. Врач-микробиолог ЦНИИ эпидемиологии и микробиологии. Член Коммунистической партии Германии. Жил в Москве по адресу: ул. Кропоткинская, д. 17, кв. 62. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «диверсионно-террористической и шпионской деятельности». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":1778,"name":"Доможир Николай Игнатьевич","first_name":"Доможир","last_name":"Николай","father_name":"Игнатьевич","name_alter":"","birthday":"1905","death":"20.06.1938","bio":"Родился в 1905 году в в Нововилейске Вильненской губернии. Белорус. Заместитель начальника Московско-Киевской железной дороги. Член ВКП(б). Жил в Калуге. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению по ст. 58-9, 11 УК РСФСР. Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 29 сентября 1959 года.","img":"","title":""},{"id":1779,"name":"Домрачев Петр Николаевич","first_name":"Домрачев","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"1894","death":"08.06.1938","bio":"Родился в 1894 году в деревне Неберипская, Глазовский уезд, Порезская волость, Вятская губерния. Русский. Сторож завода им.Л.М.Кагановича (станция Люблино). Беспартийный. Жил в Московской области по адресу: станция Люблино железной дороги им. Дзержинского, железнодорожный барак № 1. Арестован 21 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной деятельности». Расстрелян 8 июня 1938 года. Реабилитирован Прокуратурой СССР в ноябре 1989 года.","img":"","title":""},{"id":1780,"name":"Доненбаум Фриц Алойзович","first_name":"Доненбаум","last_name":"Фриц","father_name":"Алойзович","name_alter":"","birthday":"1905","death":"19.02.1938","bio":"Родился в 1905 году в местечке Мауэр близ Вены. Австриец. Без определенных занятий. Беспартийный. Жил в Москве по адресу: гостиница «Метрополь», комн. 499. Арестован 8 июля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в диверсионно-террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.","img":"","title":""},{"id":1781,"name":"Донец Александр Маркович","first_name":"Донец","last_name":"Александр","father_name":"Маркович","name_alter":"","birthday":"1874","death":"08.04.1938","bio":"Родился в 1874 году в городе Иркутск. Еврей. Юрисконсульт треста «Мосэнергомонтаж». Беспартийный. Жил в Москве по адресу: 3-й Самотечный пер., д. 16, кв. 1. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Донец_Александр.jpg","title":""},{"id":1782,"name":"Донец Михаил Александрович","first_name":"Донец","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":1783,"name":"Донской Евгений Ильич","first_name":"Донской","last_name":"Евгений","father_name":"Ильич","name_alter":"","birthday":"1897","death":"22.08.1938","bio":"Родился в 1897 году в городе Сувалки, Польша. Еврей. Научный сотрудник Всесоюзного института экспериментальной медицины. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 14/2, кв. 116а. Арестован 21 сентября 1937 года. Осужден ВКВС СССР по обвинению в участии в «антисоветской контрреволюционной организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Донской_Евгений.jpg","title":""},{"id":1784,"name":"Донской Семен Николаевич","first_name":"Донской","last_name":"Семен","father_name":"Николаевич","name_alter":"","birthday":"","death":"25.08.1938","bio":"Родился в 1895 году в Мальжагарском наслеге Якутской области. Якут. Постоянный представитель Якутской АССР при Президиуме ВЦИК. Жил в Москве по адресу: ул. Садовая-Спасская, д. 16, кв. 12. Член ВКП(б). Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению «в участии в антисоветской контрреволюционной организации» 25 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":1785,"name":"Доринжаб Лубсан Шарап","first_name":"Доринжаб","last_name":"Лубсан","father_name":"Шарап","name_alter":"","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в Хубсугульском аймаке, сомон Их-Уул,  Монголия. Монгол. Первый секретарь ЦК МНРП. Член МНРП. Жил в Улан-Баторе на  правительственной даче. Арестован 9 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Доринжаб_Лубсан.jpg","title":""},{"id":1786,"name":"Дородных Константин Афанасьевич","first_name":"Дородных","last_name":"Константин","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":1787,"name":"Дорофеев Иван Александрович","first_name":"Дорофеев","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":1788,"name":"Дорошенко Андрей Прокофьевич","first_name":"Дорошенко","last_name":"Андрей","father_name":"Прокофьевич","name_alter":"","birthday":"1907","death":"28.11.1937","bio":"Родился в 1907 году в городе Харбин, Китай. Русский. Теплотехник конторы «Росоргтепло» Наркомата местной промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: Соколиная Гора, дом Сталинской ТЭЦ № 3, кв. 8. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в диверсионно-террористической организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 6 марта 1958 года.","img":"","title":""},{"id":1789,"name":"Дорошенко Николай Петрович","first_name":"Дорошенко","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1907","death":"10.12.1937","bio":"Родился в 1907 году в городе Харбин, Китай. Русский. Инженер московского радиозавода № 2 Наркомата связи СССР. Член ВКП(б) до 1935 года. Жил в Москве по адресу: ул Фрезер, д. 3, кв. 16. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":1790,"name":"Дорошенков Григорий Садонович","first_name":"Дорошенков","last_name":"Григорий","father_name":"Садонович","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":1791,"name":"Дорфман Моисей Давыдович","first_name":"Дорфман","last_name":"Моисей","father_name":"Давыдович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1792,"name":"Доссер Зиновий Николаевич","first_name":"Доссер","last_name":"Зиновий","father_name":"Николаевич","name_alter":"","birthday":"1882","death":"14.06.1938","bio":"Родился в 1882 году в городе Пермь. Русский. Старший экономист Московского посылгосторга. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 18. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 8 августа 1956 года.","img":"Доссер_Зиновий.jpg","title":""},{"id":1793,"name":"Драверт Леонид Петрович","first_name":"Драверт","last_name":"Леонид","father_name":"Петрович","name_alter":"","birthday":"1901","death":"25.04.1938","bio":"Родился в 1901 году в городе Казань. Русский. Экономист-финансист. Беспартийный. Жил в Уфе по адресу: ул. Гобольская, д. 105. Арестован 8 февраля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"","title":""},{"id":1794,"name":"Драугилайтис Адольф Иосифович","first_name":"Драугилайтис","last_name":"Адольф","father_name":"Иосифович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1795,"name":"Драчук Петр Кириакович","first_name":"Драчук","last_name":"Петр","father_name":"Кириакович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":1796,"name":"Дрезен-Сазонова Елена Константиновна","first_name":"Дрезен-Сазонова","last_name":"Елена","father_name":"Константиновна","name_alter":"","birthday":"1899","death":"03.11.1937","bio":"Родилась в 1899 году в городе Вильно. Русская. Литературный работник. Беспартийная. Жила в Москве по адресу: Скатертный пер., д. 3, кв. 5. Арестована 27 мая 1937 года. Осуждена ВКВС СССР по обвинению в «контрреволюционной агитации и участии в шпионско-террористической организации». Расстреляна 3 ноября 1937 года. Реабилитирована Пленумом Верховного Суда СССР в январе 1990 года.","img":"Дрезен-Сазонова_Елена.jpg","title":""},{"id":1797,"name":"Дрейманис Пеерс Тенисович","first_name":"Дрейманис","last_name":"Пеерс","father_name":"Тенисович","name_alter":"","birthday":"1886","death":"16.10.1941","bio":"Родился в 1886 году в усадьбе Вец-Дрейманис, Вольмарский уезд, Лифляндская губерния. Латыш. Владелец магазина оптики. Беспартийный. Жил в Риге по адресу: ул. Свердлова, д. 8, кв. 17. Арестован 28 апреля 1941 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 октября 1941 года. Реабилитирован Прокуратурой СССР в декабре 1991 года","img":"Дрейманис_Пеерс.jpg","title":""},{"id":1798,"name":"Дреко Александр Михайлович","first_name":"Дреко","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1899","death":"04.01.1938","bio":"Родился в 1899 году в станции Лунинец Полесской железной дороги, Польша. Белорус. Электромеханик Козельского участка связи строительства Тула – Сухиничи железной дороги имени Дзержинского. Член ВКП(б). Жил в Тульской области по адресу: поселок Дубна, ул. Почтовая, д. 19. Арестован 12 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и непринятии мер к ликвидации производственной неисправности». Расстрелян 4 января 1938 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в августе 1960 года.","img":"","title":""},{"id":1799,"name":"Дрекслер Мария Вильгельмовна","first_name":"Дрекслер","last_name":"Мария","father_name":"Вильгельмовна","name_alter":"","birthday":"1901","death":"07.05.1938","bio":"Родилась в 1901 году в городе Радом, Польша. Полька. Аспирантка исторического факультета МГУ. Беспартийная. Жила в Москве по адресу: Спиридоньевский пер., д. 9, кв. 60. Арестована 11 января 1938 года. Осуждена ВКВС СССР по обвинению в «шпионаже и участии в антисоветской террористической организации». Расстреляна 7 мая 1938 года. Реабилитирована Пленумом Верховного Суда СССР в июле 1989 года.","img":"","title":""},{"id":1800,"name":"Дремов Григорий Тимофеевич","first_name":"Дремов","last_name":"Григорий","father_name":"Тимофеевич","name_alter":"","birthday":"1915","death":"08.02.1938","bio":"Родился в 1915 году в селе Ново-Любовша Верховского района Тульской области. Русский. Член ВЛКСМ. Жил в Москве по адресу: Лиственная ал., корп. 4, комн. 33. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1959 года.","img":"","title":""},{"id":1801,"name":"Дресслер Марк Абрамович","first_name":"Дресслер","last_name":"Марк","father_name":"Абрамович","name_alter":"","birthday":"1915","death":"27.07.1941","bio":"Родился в 1915 году в селе Восковуца, Сорокский уезд (Бессарабия). Еврей. Старший инженер-конструктор центрального конструкторского бюро при заводе «Искра». Беспартийный. Жил в Москве по адресу: гостиница «Москва», комн. 911. Арестован 7 марта 1941 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"Дресслер_Марк.jpg","title":""},{"id":1802,"name":"Дриллинг Эрвин Вильгельмович","first_name":"Дриллинг","last_name":"Эрвин","father_name":"Вильгельмович","name_alter":"","birthday":"","death":"10.11.1937","bio":"Расстрелян 10 ноября 1937 года.","img":"","title":""},{"id":1803,"name":"Дрожжин Александр Иванович","first_name":"Дрожжин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1897","death":"11.01.1938","bio":"Родился в 1897 году в городе Бердянск. Русский. Начальник кафедры электротехники Военной академии связи им.Подбельского. Беспартийный. Жил в Москве по адресу: ш. Энтузиастов, д. 109а, комн. 251. Арестован 7 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР 8 июля 1965 года.","img":"","title":""},{"id":1804,"name":"Дрожжин Иван Васильевич","first_name":"Дрожжин","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"27.07.1941","bio":"Родился в 1891 году в деревне Муравьево, Дмитровский район, Московская область. Русский. Заместитель управляющего трестом «Волгоэлектросетьстрой». Член ВКП(б). Жил в Москве по адресу: 2-й Колобовский пер., д. 2, кв. 16. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":1805,"name":"Дрожжинов Николай Васильевич","first_name":"Дрожжинов","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1883","death":"20.01.1938","bio":"Родился в 1883 году в городе Гусь-Хрустальный. Русский. Руководитель прядильной группы Главтекстиля Наркомата легкой промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: Варшавское ш., д. 9/4, кв. 365. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":1806,"name":"Дроздов Николай Александрович","first_name":"Дроздов","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":1807,"name":"Дронговский Мариян Мариянович","first_name":"Дронговский","last_name":"Мариян","father_name":"Мариянович","name_alter":"","birthday":"1889","death":"15.02.1938","bio":"Родился в 1889 году в городе Варшава. Поляк. Заместитель по хозяйственной части начальника НИИ железно-дорожного транспорта Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Сокольническая, д. 2, кв. 17. Арестован 27 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 9 февраля 1960 года.","img":"","title":""},{"id":1808,"name":"Друян Семен Семенович","first_name":"Друян","last_name":"Семен","father_name":"Семенович","name_alter":"","birthday":"1895","death":"27.07.1941","bio":"Родился в 1895 году в городе Ленинград. Еврей. Начальник центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 112. Арестован 23 апреля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1809,"name":"Дубенской Петр Сергеевич","first_name":"Дубенской","last_name":"Петр","father_name":"Сергеевич","name_alter":"Дубенской Петр Сергеевич","birthday":"1887","death":"22.03.1938","bio":"Родился в 1887 году в деревне Стрекалово Рязанской губернии. Русский. Бригвоенинженер, заместитель начальника ВВА им. Жуковского, начальник НИИ ГВФ. Проживал в Москве по адресу: ул. Красноармейская, д. 12, кв. 37. Член ВКП(б). Арестован 11 ноября 1937. Осужден ВКВС СССР 22 марта 1938 по обвинению в «активном» участии в «антисоветской троцкистской диверсионно-террористической организации в системе ГВФ». Расстрелян в тот же день. Реабилитирован 10 декабря 1955.","img":"","title":""},{"id":1810,"name":"Дубинин Алексей Михайлович","first_name":"Дубинин","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":1811,"name":"Дубинин Андрей Артемьевич","first_name":"Дубинин","last_name":"Андрей","father_name":"Артемьевич","name_alter":"","birthday":"1906","death":"27.07.1941","bio":"Родился в 1906 году в деревне Митинская, Ровдинский район, Северная область. Русский. Заведующий вещевой кладовой базы \"Арктикснаб\" Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 21. Арестован 2 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Дубинин_Андрей.jpg","title":""},{"id":1812,"name":"Дубинин Анисим Антонович","first_name":"Дубинин","last_name":"Анисим","father_name":"Антонович","name_alter":"","birthday":"1888","death":"08.01.1938","bio":"Родился в 1888 году в Украинской ССР. Украинец. Начальник Юго-Западной железной дороги. Член ВКП(б) с 1914 года (РСДРП(б) – с 1905 года). Жил в Тбилиси. Арестован в 1937 году. Осужден ВКВС СССР 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 29 сентября 1956 года.","img":"","title":""},{"id":1813,"name":"Дубинкин Михаил Васильевич","first_name":"Дубинкин","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"","death":"02.04.1938","bio":"Родился в 1902 году на станции Лев Толстой Рязанской области. Русский. Экономист планово-финансового управления Наркомата связи СССР. Беспартийный. Проживал в Москве по адресу: ул. Благуша, д. 25а. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в участии в «контрреволюционной террористической организации» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в июне 1957 года.","img":"Дубинкин_Михаил.jpg","title":""},{"id":1814,"name":"Дубинский Исаак Павлович","first_name":"Дубинский","last_name":"Исаак","father_name":"Павлович","name_alter":"","birthday":"1886","death":"09.05.1938","bio":"Родился в 1886 году в городе Одесса. Еврей. Контрольный мастер артели «Цветмет». Кандидат в члены ВКП(б), бывший эсер. Жил в Москве по адресу: Машков пер., д. 15, кв. 108. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной эсеровской организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1815,"name":"Дубицкий Александр Михайлович","first_name":"Дубицкий","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1905","death":"28.08.1938","bio":"Родился в 1905 году в селе Ковалевка, Подольская губерния. Еврей. Начальник спецотдела Главэнергопрома Наркомата машиностроения СССР. Член ВКП(б). Жил в Москве по адресу: ш. Энтузиастов, корп. 1 Прожекторного завода, кв. 15. Арестован 14 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в июне 1960 года.","img":"Дубицкий_Александр.jpg","title":""},{"id":1816,"name":"Дубнер Павел Миронович","first_name":"Дубнер","last_name":"Павел","father_name":"Миронович","name_alter":"","birthday":"","death":"01.09.1938","bio":"Родился в 1897 году в деревне Б. Лепетиха Херсонской губернии. Еврей. Директор завода № 14 им. Косякова. Проживал в Московской области по адресу: Коробовский район, поселок Рошаль. До 1937 года состоял в ВКП(б). Арестован 21 июля 1937 года. Осужден ВКВС СССР 1 сентября 1938 года по обвинению в том, что, «являясь руководителем контрреволюционной диверсионно-вредительской группы, проводил подрывную вредительскую работу на заводе №14 НКОП, направленную на срыв выполнения правительственных заданий по производству порохов». Расстрелян в тот же день. Реабилитирован 27 июня 1956 года.","img":"Дубнер_Павел.jpg","title":""},{"id":1817,"name":"Дубов Дмитрий Николаевич","first_name":"Дубов","last_name":"Дмитрий","father_name":"Николаевич","name_alter":"","birthday":"","death":"28.06.1941","bio":"Расстрелян 28 июня 1941 года.","img":"","title":""},{"id":1818,"name":"Дубов Петр Иванович","first_name":"Дубов","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1888","death":"17.09.1938","bio":"Родился в 1888 году в городе Ковров, Владимирская область. Русский. Старший научный сотрудник группы технической химии отделения технических наук АН СССР. Член ВКП(б). Жил в Москве по адресу: Щетининский пер., д. 12, кв. 1. Арестован 20 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1954 года.","img":"Дубов_Петр.jpg","title":""},{"id":1819,"name":"Дубовик Анатолий Семенович","first_name":"Дубовик","last_name":"Анатолий","father_name":"Семенович","name_alter":"","birthday":"1905","death":"27.07.1941","bio":"Родился в 1905 году в селе Анино, Лебединский район, Сумская область. Украинец. Директор завода № 35. Член ВКП(б). Жил в городе Шостка Сумской области по адресу: ул. Карла Либкнехта, д. 43. Арестован 26 ноября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":1820,"name":"Дубовой Иван Наумович","first_name":"Дубовой","last_name":"Иван","father_name":"Наумович","name_alter":"","birthday":"1896","death":"29.07.1938","bio":"Родился в 1896 году в селе Чмировка, Чигиринский район, Киевская область. Украинец. Командующий войсками Харьковского военного округа, командарм 2-го ранга. Член ВКП(б). Жил в Харькове по адресу: ул. Иванова, д. 35. Арестован 21 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Дубовой_Иван.jpg","title":""},{"id":1821,"name":"Дубовский Яков Данович","first_name":"Дубовский","last_name":"Яков","father_name":"Данович","name_alter":"","birthday":"1898","death":"14.06.1938","bio":"Родился в 1898 году в городе Лида, Виленская губерния. Еврей. Начальник планово-производственного отдела завода «Станкоконструкция». Член ВКП(б). Жил в Москве по адресу: 5-й Донской пр-д, д. 21а, кв. 147. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":1822,"name":"Дубровин Борис Николаевич","first_name":"Дубровин","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1897","death":"08.01.1938","bio":"Родился в 1897 году в городе Минск. Русский. Начальник сектора кадров Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: 1-й Донской пр-д, д. 15, кв. 4. Арестован 30 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"","title":""},{"id":1823,"name":"Дубровин Николай Николаевич","first_name":"Дубровин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1914","death":"15.09.1938","bio":"Родился в 1914 году в селе Анненково-Лесное, Вешкаймский район, Куйбышевская область. Русский. Мастер по механической части цеха «Метанол» Сталиногорского азотно-тукового комбината. Член ВКП(б). Жил в Московской области по адресу: Сталиногорск-1, д. 6, кв. 48. Арестован 17 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован Генеральной Прокуратурой РФ в марте 1995 года.","img":"","title":""},{"id":1824,"name":"Дубсон Александр Михайлович","first_name":"Дубсон","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1906","death":"09.05.1938","bio":"Родился в 1906 году в городе Керчь. Еврей. Инженер по водопроводу и канализации мясокомбината им.Микояна. Беспартийный. Жил в Москве по адресу: Малый Палашевский пер., д. 2, кв. 8. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":1825,"name":"Дубсон Аркадий Борисович","first_name":"Дубсон","last_name":"Аркадий","father_name":"Борисович","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в хуторе Хортица, Александровский уезд, Екатеринославская губерния. Еврей. Профессор, специалист по новейшей истории Востока, начальник отдела печати в московском институте. Член ВКП(б). Жил в Москве по адресу: ул. Кирова, д. 24, кв. 34. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Дубсон_Аркадий.jpg","title":""},{"id":1826,"name":"Дубянский Василий Антонович","first_name":"Дубянский","last_name":"Василий","father_name":"Антонович","name_alter":"","birthday":"1894","death":"20.01.1938","bio":"Родился в 1894 году в городе Новороссийск. Русский. Начальник 3-го отделения 1-го отдела Генштаба РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Мерзляковский пер., д. 4, кв. 1. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":1827,"name":"Дудкин Владимир Васильевич","first_name":"Дудкин","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"20.06.1938","bio":"Родился в 1902 году в городе Рыбинск. Русский. Заместитель начальника Восточного центрального управления речного транспорта Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 50. Арестован 4 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 7 декабря 1955 года.","img":"Дудкин_Владимир.jpg","title":""},{"id":1828,"name":"Дудников Михаил Кузьмич","first_name":"Дудников","last_name":"Михаил","father_name":"Кузьмич","name_alter":"","birthday":"1901","death":"25.04.1938","bio":"Родился в 1901 году в селе 2-я Ивановка, Балашовский район, Саратовская область. Русский. Заместитель заведующего планово-экономическим сектором сельскохозяйственного отдела ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19, кв. 87. Арестован 3 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Дудников_Михаил.jpg","title":""},{"id":1829,"name":"Дукаревич Захар Ильич","first_name":"Дукаревич","last_name":"Захар","father_name":"Ильич","name_alter":"","birthday":"1889","death":"16.04.1939","bio":"Родился в 1889 году в селе Микулино, Руднянский район, Западная область. Еврей. Начальник сектора материальных балансов и начальник строительства в 17-м тресте Наркомата легкой промышленности. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Мещанская, д. 60, кв. 20. Арестован 21 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":1830,"name":"Дуковский Георгий Артурович","first_name":"Дуковский","last_name":"Георгий","father_name":"Артурович","name_alter":"","birthday":"1871","death":"28.08.1938","bio":"Родился в 1871 году в городе Москва. Русский. Инженер главного управления подсобных предприятий Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: Божедомский пер., д. 6, кв. 12. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":1831,"name":"Дукор Гирш Иосифович","first_name":"Дукор","last_name":"Гирш","father_name":"Иосифович","name_alter":"","birthday":"1900","death":"19.03.1938","bio":"Родился в 1900 году в поселке Узда, Белорусская ССР. Еврей. Начальник финансового отдела Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Большой Каретный пер., д. 17, кв. 18. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 2 апреля 1955 года.","img":"Дукор_ Гирш.jpg","title":""},{"id":1832,"name":"Дуксин Михаил Борисович","first_name":"Дуксин","last_name":"Михаил","father_name":"Борисович","name_alter":"","birthday":"1896","death":"03.10.1938","bio":"Родился в 1896 году в городе Луганск. Еврей. Заведующий секретариатом Центросоюза СССР. Член ВКП(б). Жил в Москве по адресу: Глазовский пер., д. 4, кв. 14. Арестован 25 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"Дуксин_Михаил.jpg","title":""},{"id":1833,"name":"Дулькснис Кастас Матвеевич","first_name":"Дулькснис","last_name":"Кастас","father_name":"Матвеевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1834,"name":"Думбадзе Евгений Васильевич","first_name":"Думбадзе","last_name":"Евгений","father_name":"Васильевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":1835,"name":"Думпис Макс Францевич","first_name":"Думпис","last_name":"Макс","father_name":"Францевич","name_alter":"","birthday":"1893","death":"19.02.1938","bio":"Родился в 1893 году в Курляндская губерния. Латыш. Старший научный сотрудник АН СССР. Член ВКП(б). Жил в Москве по адресу: Хавско-Шаболовский пер., 11-5-175. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в антисоветской террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"Думпис_Макс.jpg","title":""},{"id":1836,"name":"Дуплицкий Дмитрий Сергеевич","first_name":"Дуплицкий","last_name":"Дмитрий","father_name":"Сергеевич","name_alter":"","birthday":"1890","death":"19.02.1938","bio":"Родился в 1890 году в городе Ялта. Русский. Начальник мобилизационного отдела Главсевморпути, дивизионный комиссар. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 7б, кв. 8. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Дуплицкий_Дмитрий.jpg","title":""},{"id":1837,"name":"Дурлянин Михаил Сергеевич","first_name":"Дурлянин","last_name":"Михаил","father_name":"Сергеевич","name_alter":"","birthday":"","death":"22.04.1938","bio":"Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":1838,"name":"Дурмашкин Илья Львович","first_name":"Дурмашкин","last_name":"Илья","father_name":"Львович","name_alter":"","birthday":"1884","death":"22.08.1938","bio":"Родился в 1884 году в городе Минск. Еврей. Референт НИИ полиграфической промышленности РСФСР. Беспартийный. Жил в Москве по адресу: 5-й Новоостанкинский пр-д., д. 23, кв. 1. Арестован 19 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ГВП СССР в мае 1991 года.","img":"Дурмашкин_Илья.jpg","title":""},{"id":1839,"name":"Дурнов Василий Сергеевич","first_name":"Дурнов","last_name":"Василий","father_name":"Сергеевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":1840,"name":"Дуров Григорий Григорьевич","first_name":"Дуров","last_name":"Григорий","father_name":"Григорьевич","name_alter":"","birthday":"1901","death":"14.04.1939","bio":"Родился в 1901 году в селе Троицкое, Ташкентский район, Узбекская ССР. Русский. Начальник отделения уголовного розыска ГУРКМ Москвы. Беспартийный. Жил в Москве по адресу: ул. Красина, Чухинский туп., д. 20, кв. 16. Арестован 21 августа 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии в контрреволюционной организации и в подготовке терактов». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":1841,"name":"Дусь Авраам Логвинович","first_name":"Дусь","last_name":"Авраам","father_name":"Логвинович","name_alter":"","birthday":"1883","death":"04.01.1938","bio":"Родился в 1883 году в селе Дремийловка Нежинского уезда Черниговской губернии. Украинец. Счетовод-кассир совхоза при железнодорожном ОРС. Беспартийный. Жил на станции Рузаевка Мордовской АССР. Арестован 20 октября 1937 года. Осужден 17 декабря 1937 года Комиссией НКВД и Прокурора СССР. Расстрелян 4 января 1938 года. Реабилитирован военным трибуналом Приволжского военного округа 23 октября 1956 года.","img":"","title":""},{"id":1842,"name":"Духовный Бенцион Израилевич","first_name":"Духовный","last_name":"Бенцион","father_name":"Израилевич","name_alter":"","birthday":"1886","death":"09.12.1937","bio":"Родился в 1886 году в селе Ровно, Могилевский уезд, Подольская губерния (по другим данным в Могилевской губернии). Еврей. Персональный пенсионер с марта 1937 года. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: Никитский бул., д. 12, кв. 119. Арестован 23 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"","title":""},{"id":1843,"name":"Душак Андрей Яковлевич","first_name":"Душак","last_name":"Андрей","father_name":"Яковлевич","name_alter":"","birthday":"1899","death":"14.06.1938","bio":"Родился в 1899 году в городе Смоленск. Русский. Заместитель начальника управления Воениздата, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., 12–2–50. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской контрреволюционной организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"Душак_Андрей.jpg","title":""},{"id":1844,"name":"Душечкин Георгий Петрович","first_name":"Душечкин","last_name":"Георгий","father_name":"Петрович","name_alter":"","birthday":"1892","death":"28.11.1937","bio":"Родился в 1892 году в городе Киев. Русский. Начальник штаба 31-й кавалерийской дивизии Особой Краснознаменной Дальневосточной армии, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 422. Арестован 14 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической деятельности». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":1845,"name":"Душин Иван Максимович","first_name":"Душин","last_name":"Иван","father_name":"Максимович","name_alter":"","birthday":"1897","death":"28.08.1938","bio":"Родился в 1897 году в городе Ревда, Свердловская область. Русский. Временно исполняющий дела директора завода № 171. Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 16, кв. 28. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":1846,"name":"Душин Михаил Павлович","first_name":"Душин","last_name":"Михаил","father_name":"Павлович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1847,"name":"Душкевич Александр Александрович","first_name":"Душкевич","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1880","death":"22.03.1938","bio":"Родился в 1880 году в поселке Лагодехи, Тифлисская губерния. Русский. Начальник группы спецзаказов и спецпоставок спецотдела Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: Антипьевский пер., д. 6, кв. 2. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Душкевич_Александр.jpg","title":""},{"id":1848,"name":"Дыбачевский Иван Викентьевич","first_name":"Дыбачевский","last_name":"Иван","father_name":"Викентьевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":1849,"name":"Дыбенко Павел Ефимович","first_name":"Дыбенко","last_name":"Павел","father_name":"Ефимович","name_alter":"","birthday":"1889","death":"29.07.1938","bio":"Родился в 1889 году в городе Новозыбков. Русский. Командующий войсками Ленинградского военного округа, командарм 2-го ранга. Член ВКП(б). Жил в Ленинграде по адресу: ул. Кронверкская, д. 23/59, кв. 103. Арестован 26 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Дыбенко_Павел.jpg","title":""},{"id":1850,"name":"Дыбенко-Седякина Валентина Александровна","first_name":"Дыбенко-Седякина","last_name":"Валентина","father_name":"Александровна","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родилась в 1898 году в селе Тоншаево, Иваново-Вознесенская область. Русская. Домохозяйка. Беспартийная. Жила в Москве по адресу: ул. Горького, д. 109, кв. 4. Арестована 2 декабря 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 26 августа 1938 года. Реабилитирована ВКВС СССР 6 июня 1957 года.","img":"Дыбенко-Седякина_Валентина.jpg","title":""},{"id":1851,"name":"Дыжид Осор","first_name":"Дыжид","last_name":"Осор","father_name":"","name_alter":"Дэжид Осор","birthday":"1889","death":"27.07.1941","bio":"Родился в 1889 году в Центральном аймаке, Монголия. Монгол. Начальник стройотдела МВД МНР, старший майор. Член МНРП. Жил в Улан-Баторе. Арестован 12 июля 1939. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и во вредительстве». Расстрелян 27 июля 1941 года. Реабилитирован Пленумом Верховного суда СССР в сентябре 1989 года.","img":"Дыжид_Осор.jpg","title":""},{"id":1852,"name":"Дымент Михаил Ефимович","first_name":"Дымент","last_name":"Михаил","father_name":"Ефимович","name_alter":"","birthday":"1903","death":"15.03.1938","bio":"Родился в 1903 году в городе Чаусы, Белорусская ССР. Еврей. Заместитель начальника управления высшей школы Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Пироговская, д. 57, кв. 2. Арестован 6 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Дымент_Михаил.jpg","title":""},{"id":1853,"name":"Дымов Виктор Петрович","first_name":"Дымов","last_name":"Виктор","father_name":"Петрович","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":1854,"name":"Дымша Кузьма Станиславович","first_name":"Дымша","last_name":"Кузьма","father_name":"Станиславович","name_alter":"","birthday":"","death":"15.02.1938","bio":"Расстрелян 15 февраля 1938 года.","img":"","title":""},{"id":1855,"name":"Дыренков Николай Иванович","first_name":"Дыренков","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1893","death":"09.12.1937","bio":"Родился в 1893 году в городе Рыбинск. Русский. Без определенных занятий. Беспартийный. Жил в Москве по адресу: ул. Метростроевская, д. 51. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":1856,"name":"Дыхне Михаил Исерович","first_name":"Дыхне","last_name":"Михаил","father_name":"Исерович","name_alter":"","birthday":"1889","death":"02.04.1938","bio":"Родился в 1889 году в городе Керчь. Еврей. Заведующий отделом сухофруктов центральной торговой базы «Союзоптбакалея». Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 21, кв. 48. Арестован 19 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Дыхне_Михаил.jpg","title":""},{"id":1857,"name":"Дьяков Владимир Авраамович","first_name":"Дьяков","last_name":"Владимир","father_name":"Авраамович","name_alter":"","birthday":"1884","death":"26.04.1938","bio":"Родился в 1884 году в городе Николаев. Русский. Начальник кафедры Военной академии РККА им.Фрунзе, комбриг. Беспартийный. Жил в Москве по адресу: Смоленский бул., д. 15, кв. 107. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Дьяков_Владимир.jpg","title":""},{"id":1858,"name":"Дьяков Иван Родионович","first_name":"Дьяков","last_name":"Иван","father_name":"Родионович","name_alter":"","birthday":"1897","death":"13.02.1938","bio":"Родился в 1897 году на станции Знаменка Одесской железной дороги. Украинец. Начальник кузнечного цеха вагоноремонтного завода «Память революции 1905 года» в Москве. Член ВКП(б). Жил в Москве по адресу: ул. Грузинский Вал, д. 26, кв. 209. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":1859,"name":"Дьяков Яков Борисович","first_name":"Дьяков","last_name":"Яков","father_name":"Борисович","name_alter":"","birthday":"1899","death":"07.09.1938","bio":"Родился в 1899 году в городе Севастополь. Еврей. Начальник планового отдела Всесоюзного комитета по делам искусств при СНК СССР. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 13а, кв. 17. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"Дьяков_Яков.jpg","title":""},{"id":1860,"name":"Дьяконов Сергей Сергеевич","first_name":"Дьяконов","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1898","death":"07.09.1938","bio":"Родился в 1898 году в городе Серпухов, Московская область. Русский. Директор Горьковского автозавода. Член ВКП(б). Жил в Москве по адресу: ул. Малая Татарская, д. 9а, кв. 60. Арестован 18 июля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Дьяконов_Сергей.jpg","title":""},{"id":1861,"name":"Дьячихин Михаил Алексеевич","first_name":"Дьячихин","last_name":"Михаил","father_name":"Алексеевич","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в селе Хоперское Краснореченского сельсовета, Хабаровский район, Дальневосточный край. Русский. Слесарь мельзавода № 1 Дальневосточного треста «Главмука». Беспартийный. Жил в селе Красная Речка (ДВК). Арестован 4 апреля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсии». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Дьячихин_Михаил.jpg","title":""},{"id":1862,"name":"Дэрбут Жан Александрович","first_name":"Дэрбут","last_name":"Жан","father_name":"Александрович","name_alter":"","birthday":"1893","death":"25.08.1938","bio":"Родился в 1893 году в городе Рига. Латыш. Временно исполняющий обязанности начальника УПВО НКВД Грузинской ССР, полковник. Член ВКП(б). Жил в Тбилиси по адресу: ул. Ежова, д. 3, кв. 17. Арестован 27 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической и диверсионно-вредительской организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":1863,"name":"Дяткин Ефим Иосифович","first_name":"Дяткин","last_name":"Ефим","father_name":"Иосифович","name_alter":"","birthday":"1888","death":"22.08.1938","bio":"Родился в 1888 году в городе Витебск. Еврей. Временно исполняющий обязанности постоянного представителя Азербайджанской ССР при СНК СССР. Беспартийный. Жил в Москве по адресу: Скатертный пер., д. 17, кв. 3. Арестован 6 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Дяткин_Ефим.jpg","title":""},{"id":1864,"name":"Дятловицкий Азриэль-Вульф Самойлович","first_name":"Дятловицкий","last_name":"Азриэль-Вульф","father_name":"Самойлович","name_alter":"","birthday":"1893","death":"20.09.1938","bio":"Родился в 1893 году. Еврей. Инженер-прокатчик завода «Серп и молот». Член ВКП(б), бывший бундовец. Жил в Москве по адресу: Малый Казенный пер., д. 16, кв. 22. Арестован 8 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 октября 1956 года.","img":"Дятловицкий_Азриэль-Вульф.jpg","title":""}]