[{"id":1865,"name":"Евгеньев Александр Игнатьевич","first_name":"Евгеньев","last_name":"Александр","father_name":"Игнатьевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":1866,"name":"Евгеньев Аполлинарий Алексеевич","first_name":"Евгеньев","last_name":"Аполлинарий","father_name":"Алексеевич","name_alter":"","birthday":"1895","death":"03.10.1938","bio":"Родился в 1895 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Начальник колонны легковых автомашин автобазы Наркомата сельского хозяйства СССР. Беспартийный. Жил в Москве по адресу: Сретенский бул., д. 6, кв. 51. Арестован 9 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Евгеньев_Аполлинарий.jpg","title":""},{"id":1867,"name":"Евгеньев Евгений Адольфович","first_name":"Евгеньев","last_name":"Евгений","father_name":"Адольфович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":1868,"name":"Евгеньев Евгений Яковлевич","first_name":"Евгеньев","last_name":"Евгений","father_name":"Яковлевич","name_alter":"Каган Евгений Яковлевич","birthday":"1888","death":"20.06.1938","bio":"Родился в 1888 году в городе Варшава. Еврей. Заместитель заведующего транспортным отделом ЦК ВКП(б), директор Загорского Оптико-механического завода. Член ВКП(б). Жил в Москве по адресу: Ананьевский пер., д. 4/2, кв. 41. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":1869,"name":"Евгеньев Павел Евгеньевич","first_name":"Евгеньев","last_name":"Павел","father_name":"Евгеньевич","name_alter":"Цацкин Павел Цацкинич","birthday":"1893","death":"10.03.1938","bio":"Родился в 1893 году в городе Днепропетровск. Русский. Главный бухгалтер треста «Дальстрой» на Колыме. Беспартийный. Жил в Москве по адресу: Волоколамское ш., д. 15а, кв. 33. Арестован 13 января 1938 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":1870,"name":"Евглевский Михаил Владимирович","first_name":"Евглевский","last_name":"Михаил","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"29.08.1941","bio":"Родился в 1904 году в городе Курск. Русский. Начальник обозно-вещевого снабжения 44-го стрелкового корпуса. Беспартийный. Жил в Смоленске по адресу: ул. 1-я Краснинская, д. 65. Арестован 10 августа 1941 года. Осужден военным трибуналом Западного военного округа по обвинению в «контрреволюционной клеветнической пропаганде». Расстрелян 29 августа 1941 года. Реабилитирован Курской областной прокуратурой 10 апреля 1992 года.","img":"","title":""},{"id":1871,"name":"Евграшин Виктор Алексеевич","first_name":"Евграшин","last_name":"Виктор","father_name":"Алексеевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1872,"name":"Евдокимов Владимир Антонович","first_name":"Евдокимов","last_name":"Владимир","father_name":"Антонович","name_alter":"","birthday":"1879","death":"17.09.1938","bio":"Родился в 1879 году в городе Бельск, Гродненская губерния. Русский. Инспектор Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 51, кв. 13. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Евдокимов_Владимир.jpg","title":""},{"id":1873,"name":"Евзерихин Зрубавель Моисеевич","first_name":"Евзерихин","last_name":"Зрубавель","father_name":"Моисеевич","name_alter":"","birthday":"1900","death":"15.09.1938","bio":"Родился в 1900 году в колонии Большой Нагартов, Херсонская губерния. Еврей. Плановик-экономист «Маслопрома». Беспартийный. Жил в Иваново по адресу: ул. Стрелочная, д. 2/3. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ГВП РФ 6 мая 1992 года.","img":"","title":""},{"id":1874,"name":"Евзерихин Лев Николаевич","first_name":"Евзерихин","last_name":"Лев","father_name":"Николаевич","name_alter":"","birthday":"1894","death":"17.09.1938","bio":"Родился в 1894 году в местечке Рясны, Белорусская ССР. Еврей. Адвокат Московской городской коллегии адвокатов. Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 26, кв. 8. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1875,"name":"Евсеев Евсей Федорович","first_name":"Евсеев","last_name":"Евсей","father_name":"Федорович","name_alter":"","birthday":"1892","death":"04.01.1938","bio":"Родился в 1892 году в хуторе Ляпичева, Сталинградская область. Русский. Помощник начальника отдела Наркомата обороны СССР по районированию комсостава РККА, капитан. Член ВКП(б). Жил в Москве по адресу: Шмидтовский пр., д. 9/14, кв. 21. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":1876,"name":"Евтропов Михаил Александрович","first_name":"Евтропов","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":1877,"name":"Евтушенко Дмитрий Матвеевич","first_name":"Евтушенко","last_name":"Дмитрий","father_name":"Матвеевич","name_alter":"","birthday":"1898","death":"29.07.1938","bio":"Родился в 1898 году в городе Ростов-на-Дону. Русский. Секретарь Киевского обкома КП(б) Украины. Член ВКП(б). Жил в Киеве по адресу: ул. Чудновского, д. 5, кв. 10. Арестован 18 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Евтушенко_Дмитрий.jpg","title":""},{"id":1878,"name":"Евтушенко Ермолай Наумович","first_name":"Евтушенко","last_name":"Ермолай","father_name":"Наумович","name_alter":"","birthday":"1883","death":"25.08.1938","bio":"Родился в 1883 году в деревне Химичи, Бобруйский уезд, Азарическая волость, Минская губерния. Белорус. Инспектор артиллерийского управления РККА, бригинтендант. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Кудринская, д. 26/40, кв. 3. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Евтушенко_Ермолай.jpg","title":""},{"id":1879,"name":"Еганов Михаил Яковлевич","first_name":"Еганов","last_name":"Михаил","father_name":"Яковлевич","name_alter":"","birthday":"1913","death":"10.12.1937","bio":"Родился в 1913 году в городе Тбилиси. Армянин. Студент инженерно-технологического института хлебопекарной и кондитерской промышленности. Беспартийный. Жил в Москве по адресу: Алексеевский студенческий городок, корп. 19, комн. 11. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической фашистской группе». Расстрелян 10 декабря 1937 года. Реабилитирован ГВП СССР в мае 1991 года.","img":"Еганов_Михаил.jpg","title":""},{"id":1880,"name":"Еганова Клавдия Васильевна","first_name":"Еганова","last_name":"Клавдия","father_name":"Васильевна","name_alter":"","birthday":"1914","death":"21.04.1938","bio":"Родилась в 1914 году в станции Шалья, Селтинский район, Удмуртская АССР. Русская. Студентка Института народного хозяйства им.Плеханова. Беспартийная. Жила в Москве по адресу: ул. Зацепа, д. 43, корп. В, кв. 89. Арестована 3 марта 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 21 апреля 1938 года. Реабилитирована Прокуратурой СССР в октябре 1991 года","img":"Еганова_Клавдия.jpg","title":""},{"id":1881,"name":"Егизарьянц-Кочарьянц Соломон Хачатурович","first_name":"Егизарьянц-Кочарьянц","last_name":"Соломон","father_name":"Хачатурович","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":1882,"name":"Егорашвили Давид Дмитриевич","first_name":"Егорашвили","last_name":"Давид","father_name":"Дмитриевич","name_alter":"","birthday":"1896","death":"14.03.1938","bio":"Родился в 1896 году в городе Тбилиси. Грузин. Заведующий сектором современной литературы Гослитиздата. Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, д. 16, кв. 1. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Егорашвили_Давид.jpg","title":""},{"id":1883,"name":"Егоров Александр Емельянович","first_name":"Егоров","last_name":"Александр","father_name":"Емельянович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":1884,"name":"Егоров Алексей Петрович","first_name":"Егоров","last_name":"Алексей","father_name":"Петрович","name_alter":"","birthday":"1903","death":"14.04.1939","bio":"Родился в 1903 году в селе Барятино, Сергачский район, Горьковская область. Русский. Заместитель начальника Востсибдальлеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 22/2, кв. 7. Арестован 21 октября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Егоров_Алексей.jpg","title":""},{"id":1885,"name":"Егоров Андрей Иванович","first_name":"Егоров","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"1904","death":"27.07.1941","bio":"Родился в 1904 году в селе Затеревка Сызранского уезда Симбирской губернии. Русский. Член ВКП(б). Начальник УНКВД Черниговской области, майор государственной безопасности. Арестован 2 декабря 1938 года. Осужден ВКВС СССР 8 июля 1941 года. Расстрелян 27 июля 1941 года. Не реабилитирован.","img":"","title":""},{"id":1886,"name":"Егоров Георгий Константинович","first_name":"Егоров","last_name":"Георгий","father_name":"Константинович","name_alter":"","birthday":"1905","death":"15.09.1938","bio":"Родился в 1905 году в городе Ленинград. Русский. Главный механик кислотно-солевого отдела «Гипроазота» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 12/9, кв. 8а. Арестован 10 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Егоров_Георгий.jpg","title":""},{"id":1887,"name":"Егоров Михаил Михайлович","first_name":"Егоров","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в городе Озеры, Московская область. Русский. Начальник распределительного отдела центрального пассажирского управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Пролетарская, д. 21, кв. 1. Арестован 16 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 5 марта 1959 года.","img":"","title":""},{"id":1888,"name":"Егоров Семен Николаевич","first_name":"Егоров","last_name":"Семен","father_name":"Николаевич","name_alter":"Маркизио Евгений Александрович","birthday":"1878","death":"08.04.1938","bio":"Родился в 1878 году в городе Москва. Русский. Заместитель заведующего Владивостокской конторой В/О «Совфрахт». Беспартийный. Жил в Москве по адресу: Староконюшенный пер., д. 41, кв. 21. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 6 июля 1957 года.","img":"Егоров_Семен.jpg","title":""},{"id":1889,"name":"Егорова Галина Антоновна","first_name":"Егорова","last_name":"Галина","father_name":"Антоновна","name_alter":"","birthday":"1898","death":"28.08.1938","bio":"Урожденная Цешковская Галина Антоновна. Родилась в 1898 году в городе Брянск. Русская. Актриса «Белгоскино». Член ВКП(б). Жила в Москве по адресу: Лубянский пр-д, д. 17, кв. 3. Арестована 27 августа 1938 года. Осуждена ВКВС СССР по обвинению в «шпионаже и связи с контрреволюционерами». Расстреляна 28 августа 1938 года. Реабилитирована ВКВС СССР в июле 1956 года.","img":"Егорова_Галина.jpg","title":""},{"id":1890,"name":"Егорова-Лепинь Евгения Николаевна","first_name":"Егорова-Лепинь","last_name":"Евгения","father_name":"Николаевна","name_alter":"","birthday":"1892","death":"08.04.1938","bio":"Родилась в 1892 году в местечке Руен, Вольмарский уезд, Лифляндская губерния. Латышка. Секретарь ВЦСПС. Член ВКП(б). Жила в Москве по адресу: ул. Коминтерна, д. 4/7, кв. 7. Арестована 10 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации». Расстреляна 8 апреля 1938 года. Реабилитирована ВКВС СССР в сентябре 1956 года.","img":"Егорова-Лепинь_Евгения.jpg","title":""},{"id":1891,"name":"Ежов Кузьма Григорьевич","first_name":"Ежов","last_name":"Кузьма","father_name":"Григорьевич","name_alter":"","birthday":"1898","death":"08.02.1938","bio":"Родился в 1898 году в деревне Бурцево, Малинский район, Московская область. Русский. Заместитель начальника центрального отдела стрелковой охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Верхняя Красносельская, д. 16, кв. 3. Арестован 9 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Ежов_Кузьма.jpg","title":""},{"id":1892,"name":"Езерская-Вольф Романа Давыдовна","first_name":"Езерская-Вольф","last_name":"Романа","father_name":"Давыдовна","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":1893,"name":"Езерский Павел Наумович","first_name":"Езерский","last_name":"Павел","father_name":"Наумович","name_alter":"","birthday":"1897","death":"14.06.1938","bio":"Родился в 1897 году в городе Речица, Гомельская губерния. Еврей. Заместитель заведующего управлением эксплуатации «Интуриста», директор гостиницы «Метрополь». Член ВКП(б). Жил в Москве по адресу: гостиница «Новомосковская», комн. 104. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Езерский_Павел.jpg","title":""},{"id":1894,"name":"Еланчик Марк Юрьевич","first_name":"Еланчик","last_name":"Марк","father_name":"Юрьевич","name_alter":"","birthday":"1896","death":"14.06.1938","bio":"Родился в 1896 году в городе Артемовск, Донецкая область. Еврей. Начальник финансово-планового отдела исполкома Красного Креста и Красного Полумесяца. Беспартийный. Жил в Москве по адресу: ул. Житная, д. 27, кв. 8. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Еланчик_Марк.jpg","title":""},{"id":1895,"name":"Елдашев Василий Ильич","first_name":"Елдашев","last_name":"Василий","father_name":"Ильич","name_alter":"","birthday":"1901","death":"03.10.1938","bio":"Родился в 1901 году в селе Панино, Дедиловский район, Тульская область. Русский. Председатель Райисполкома. Член ВКП(б). Жил в Московской области по адресу: Лотошинский район, с. Лотошино. Арестован 20 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":1896,"name":"Еленевский Валентин Ануфриевич","first_name":"Еленевский","last_name":"Валентин","father_name":"Ануфриевич","name_alter":"","birthday":"1907","death":"27.07.1941","bio":"Родился в 1907 году в городе Каракол, Киргизская ССР. Русский. Заместитель председателя В/О «Международная книга». Член ВКП(б). Жил в Москве по адресу: ул. Рождественка, д. 19, кв. 14. Арестован 3 июля 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Еленевский_Валентин.jpg","title":""},{"id":1897,"name":"Елецкий Георгий Александрович","first_name":"Елецкий","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"1882","death":"20.06.1938","bio":"Родился в 1882 году в городе Осташков. Русский. Старший инженер Главводоканала санитарно-технического управления Наркомата коммунального хозяйства РСФСР. Беспартийный. Жил в Москве по адресу: Машков пер., д. 13, кв. 31. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":1898,"name":"Елизаров Алексей Андреевич","first_name":"Елизаров","last_name":"Алексей","father_name":"Андреевич","name_alter":"","birthday":"1901","death":"22.03.1938","bio":"Родился в 1901 году в деревне Околенск, Юхновский район, Западная область. Русский. Председатель Дзержинского райсовета города Москва. Член ВКП(б). Жил в Москве по адресу: ул. Октябрьская, д. 7, кв. 1. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":1899,"name":"Елистратов Василий Васильевич","first_name":"Елистратов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1905","death":"14.06.1938","bio":"Родился в 1905 году в селе Бурнок, Борисоглебский уезд, Чибизовская волость, Тамбовская губерния. Русский. Управляющий прииском им.Водопьянова Северного горного управления треста «Дальстрой» НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Полянка, д. 24, кв. 4. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июле 1958 года.","img":"","title":""},{"id":1900,"name":"Елистратов Всеволод Васильевич","first_name":"Елистратов","last_name":"Всеволод","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1901,"name":"Ельсиновский Соломон Осипович","first_name":"Ельсиновский","last_name":"Соломон","father_name":"Осипович","name_alter":"","birthday":"1888","death":"03.10.1938","bio":"Родился в 1888 году в городе Витебск. Главный врач больницы «Медсантруд». Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 51, кв. 126. Арестован 13 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и контрреволюционной деятельности» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":1902,"name":"Ельцов Рафаил Григорьевич","first_name":"Ельцов","last_name":"Рафаил","father_name":"Григорьевич","name_alter":"","birthday":"1894","death":"08.04.1938","bio":"Родился в 1894 году в городе Слоним, Гродненская губерния. Еврей. Заместитель начальника Главшерсти Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Молчановка, д. 8. кв. 28. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Ельцов_Рафаил.jpg","title":""},{"id":1903,"name":"Ельшин Иван Яковлевич","first_name":"Ельшин","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":1904,"name":"Еманов Василий Григорьевич","first_name":"Еманов","last_name":"Василий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1905,"name":"Емельянов Александр Степанович","first_name":"Емельянов","last_name":"Александр","father_name":"Степанович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":1906,"name":"Емельянов Алексей Григорьевич","first_name":"Емельянов","last_name":"Алексей","father_name":"Григорьевич","name_alter":"","birthday":"1886","death":"03.10.1938","bio":"Родился в 1886 году в деревне Малая Знаменка, Мелитопольский район, Днепропетровская область. Русский. Адвокат коллегии защитников № 46. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 17, кв. 4. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":1907,"name":"Емельянов Николай Александрович","first_name":"Емельянов","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1889","death":"15.09.1938","bio":"Родился в 1889 году в городе Калуга. Русский. Начальник отделения централизации и связи курсов Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 13, кв. 12. Арестован 8 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 11 марта 1958 года.","img":"","title":""},{"id":1908,"name":"Емельянов-Сурик Александр Васильевич","first_name":"Емельянов-Сурик","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1892","death":"29.08.1938","bio":"Родился в 1892 году в городе Тифлис. Русский. Военный атташе СССР в Турции, полковник. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 69. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Емельянов-Сурик_Александр.jpg","title":""},{"id":1909,"name":"Енчелик Иван Иванович","first_name":"Енчелик","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1901","death":"15.09.1938","bio":"Родился в 1901 году в селе Шолохово, Екатеринославская губерния. Русский. Заведующий массовым отделом Выставочного управления «Всекохудожника». Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 15/25, кв. 80. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Енчелик_Иван.jpg","title":""},{"id":1910,"name":"Ерастов Иван Леонтьевич","first_name":"Ерастов","last_name":"Иван","father_name":"Леонтьевич","name_alter":"","birthday":"1906","death":"08.02.1938","bio":"Родился в 1906 году в городе Москва. Русский. Председатель Московского комитета физкультуры. Член ВКП(б). Жил в Москве по адресу: Озерковская наб., д. 48/50, кв. 18. Арестован 9 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":1911,"name":"Ербанов Михей Николаевич","first_name":"Ербанов","last_name":"Михей","father_name":"Николаевич","name_alter":"","birthday":"","death":"08.02.1938","bio":"Родился в 1889 году в селе Большой Бахтай Аларского района Иркутской области. Бурят. Жил в городе Улан-Удэ Бурят-Монгольской АССР. Арестован 21 сентября 1937 года. Осужден Верховным Судом СССР по статьям 58-6, 58-7, 58-8, 58-9, 58-10, 58-11 УК РСФСР 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Верховным Судом СССР 24 сентября 1955 года.","img":"Ербанов_Михей.jpg","title":""},{"id":1912,"name":"Еремеев Григорий Еремеевич","first_name":"Еремеев","last_name":"Григорий","father_name":"Еремеевич","name_alter":"","birthday":"1887","death":"14.06.1938","bio":"Родился в 1887 году в деревне Ядык-Сола, Моркинский район, Марийская АССР. Мариец. Старший консультант Всесоюзного совета кооперации инвалидов. Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 8/1, кв. 60. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"Еремеев_Григорий.jpg","title":""},{"id":1913,"name":"Еремич Казимир Ипполитович","first_name":"Еремич","last_name":"Казимир","father_name":"Ипполитович","name_alter":"","birthday":"1890","death":"10.09.1938","bio":"Родился в 1890 году в деревне Огрызки, Гродненский уезд, Гродненская губерния. Поляк. Бригадир 16-го отделения 4-го околотка 1-й дистанции пути Московско-Киевской железной дороги. Беспартийный. Жил в Московской области по адресу: платф. Катуар Московско-Киевской железной дороги, будка 28-го км. Арестован 8 марта 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «подрывной работе и подготовке диверсионного акта». Расстрелян 10 сентября 1938 года. Реабилитирован Прокуратурой города Москвы в марте 1990 года.","img":"","title":""},{"id":1914,"name":"Ерецкий Исаак Лазаревич","first_name":"Ерецкий","last_name":"Исаак","father_name":"Лазаревич","name_alter":"","birthday":"1898","death":"19.03.1938","bio":"Родился в 1898 году в городе Николаев. Еврей. Заведующий журнальным сектором отдела печати и издательств ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19, кв. 91. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Ерецкий_Исаак.jpg","title":""},{"id":1915,"name":"Ерков Виктор Александрович","first_name":"Ерков","last_name":"Виктор","father_name":"Александрович","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":1916,"name":"Ермаков Владимир Никитович","first_name":"Ермаков","last_name":"Владимир","father_name":"Никитович","name_alter":"","birthday":"","death":"22.04.1938","bio":"Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":1917,"name":"Ермаков Григорий Ефремович","first_name":"Ермаков","last_name":"Григорий","father_name":"Ефремович","name_alter":"","birthday":"1900","death":"15.03.1938","bio":"Родился в 1900 году в деревне Королевка, Болховский район, Орловская область. Русский. Начальник Животноводческого управления Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Красностуденческий пер., д. 10а, кв. 7. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":1918,"name":"Ермаков Степанович Иван Степанович","first_name":"Ермаков  Степанович","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"1901","death":"10.02.1938","bio":"Родился в 1901 году в селе Остров, Московская область. Русский. Помощник начальника планового отдела Московского управления ГВФ. Член ВКП(б). Жил в Москве по адресу: 1-й Зачатьевский пер., д. 19, кв. 3. Арестован 12 декабря 1937 года. Осужден ВКВС СССР по обвинению в участии в контрреволюционной организации. Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 5 ноября 1957 года.","img":"","title":""},{"id":1919,"name":"Ермаков Петр Михайлович","first_name":"Ермаков","last_name":"Петр","father_name":"Михайлович","name_alter":"","birthday":"1915","death":"15.07.1941","bio":"Родился в 1915 году в деревне Великодворье, Коробовский район, Московская область. Русский. Колхозник. Беспартийный. Жил в Московской области по адресу: Коробовский район, д. Великодворье. Арестован 26 июня 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации». Расстрелян 15 июля 1941 года. Реабилитирован Прокуратурой города Москвы 11 июня 1993 года.","img":"","title":""},{"id":1920,"name":"Ермилов Алексей Евгеньевич","first_name":"Ермилов","last_name":"Алексей","father_name":"Евгеньевич","name_alter":"","birthday":"1899","death":"28.08.1938","bio":"Родился в 1899 году в деревне Выглядовка, Епифанский район, Тульская область. Русский. Начальник планово-производственного сектора ВНИИ сельскохозяйственного машиностроения. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 19, кв. 5. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Ермилов_Алексей.jpg","title":""},{"id":1921,"name":"Ермилов Сергей Гаврилович","first_name":"Ермилов","last_name":"Сергей","father_name":"Гаврилович","name_alter":"","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в селе Большая Верда, Староюрьевский район, Тамбовская область. Русский. Старший консультант и заместитель начальника планово-экономического отдела Сельхозбанка СССР. Беспартийный. Жил в Москве по адресу: Климентовский пер., д. 6, кв. 87. Арестован 8 сентября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":1922,"name":"Ермишин Григорий Яковлевич","first_name":"Ермишин","last_name":"Григорий","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"02.12.1937","bio":"Родился в 1898 году в селе Студенка Карачевского района Западной области. Доцент кафедры политэкономии ВИМЛ, заведующий кафедрой политэкономии Воронежского института потребкооперации. Член ВКП(б) с 1920 по 1935 год (исключен). Жил в Воронеже по адресу: пр. Революции, 22. Арестован 26 декабря 1935 года. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР по обвинению в «участии с 1932 года в контрреволюционной правотроцкистской террористической группе преподавателей, действовавшей в институте» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 30 ноября 1957 года.","img":"","title":""},{"id":1923,"name":"Ермолаев Федор Петрович","first_name":"Ермолаев","last_name":"Федор","father_name":"Петрович","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":1924,"name":"Ермолович-Геккен Ян Григорьевич","first_name":"Ермолович-Геккен","last_name":"Ян","father_name":"Григорьевич","name_alter":"","birthday":"1890","death":"08.06.1938","bio":"Родился в 1890 году в местечке Ружаны, Гродненская губерния. Поляк. Врач-пищевик санучастка станции Орел железной дороги имени Дзержинского. Беспартийный. Жил в Орле по адресу: ул. 1-я Московская, д. 3. Арестован 30 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении контрреволюционной агитации и вредительстве». Расстрелян 8 июня 1938 года. Реабилитирован Орловской областной прокуратурой в мае 1989 года.","img":"","title":""},{"id":1925,"name":"Ерофеев Иван Николаевич","first_name":"Ерофеев","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"1894","death":"26.04.1938","bio":"Родился в 1894 году в селе Пуза, Горьковская область. Русский. Начальник треста машиностроения Наркомата путей сообщения СССР. Член ВКП(б). Жил в Московской области по адресу: ст. Люблино, ул. Первомайская, д. 3, кв. 2. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Ерофеев_Иван.jpg","title":""},{"id":1926,"name":"Ерофеев Николай Васильевич","first_name":"Ерофеев","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":1927,"name":"Ерохин Алексей Сергеевич","first_name":"Ерохин","last_name":"Алексей","father_name":"Сергеевич","name_alter":"","birthday":"1906","death":"07.09.1938","bio":"Родился в 1906 году на станции Ишим Омской железной дороги. Русский. Член ВКП(б). Работал начальником ВСЖД. Жил в Иркутске. Арестован 11 октября 1937 года. Осужден ВКВС СССР по статьям 58-7, 58-8, 58-9, 58-11 УК РСФСР 7 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 26 апреля 1958 года.","img":"","title":""},{"id":1928,"name":"Ерохин Виктор Федорович","first_name":"Ерохин","last_name":"Виктор","father_name":"Федорович","name_alter":"","birthday":"1906","death":"09.05.1938","bio":"Родился в 1906 году в селе Темкино, Юхновский район, Западная область. Русский. Инженер-конструктор ремонтно-механического завода Московского мясокомбината. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 75, кв. 17. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке терактов». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":1929,"name":"Ерошенко Николай Федорович","first_name":"Ерошенко","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1893","death":"03.10.1938","bio":"Родился в 1893 году в городе Луганск. Русский. Начальник автобронетанковых войск Уральского военного округа, полковник. Член ВКП(б). Жил в Свердловске по адресу: ул. Первомайская, д. 44, кв. 12 (адрес в Москва, ул. Воронцовская, д. 13, кв. 22). Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Ерошенко_Николай.jpg","title":""},{"id":1930,"name":"Ерусалимский Григорий Яковлевич","first_name":"Ерусалимский","last_name":"Григорий","father_name":"Яковлевич","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":1931,"name":"Ершов Василий Леонидович","first_name":"Ершов","last_name":"Василий","father_name":"Леонидович","name_alter":"","birthday":"","death":"16.04.1939","bio":"Расстрелян 16 апреля 1939 года.","img":"","title":""},{"id":1932,"name":"Ершов Виктор Павлович","first_name":"Ершов","last_name":"Виктор","father_name":"Павлович","name_alter":"","birthday":"1889","death":"08.01.1938","bio":"Родился в 1889 году в селе Истобенское, Орловский уезд, Вятская губерния. Русский. Без определенных занятий. Член ВКП(б) до 1937 года. Жил в Москве по адресу: Большой Тишинский пер., д. 26, кв. 8. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 9 августа 1957 года.","img":"","title":""},{"id":1933,"name":"Ершов Владимир Сергеевич","first_name":"Ершов","last_name":"Владимир","father_name":"Сергеевич","name_alter":"","birthday":"1899","death":"28.08.1938","bio":"Родился в 1899 году в станции Карабаново, Александровский район, Ивановская область. Русский. Начальник Главлесдрева Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Земляной Вал, д. 13, кв. 5. Арестован 27 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Ершов_Владимир.jpg","title":""},{"id":1934,"name":"Ершов Николай Васильевич","first_name":"Ершов","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1935,"name":"Ершов-Йорш Илья Вениаминович","first_name":"Ершов-Йорш","last_name":"Илья","father_name":"Вениаминович","name_alter":"","birthday":"1898","death":"10.03.1938","bio":"Родился в 1898 году в городе Люцин, Латвия. Еврей. Исполняющий обязанности начальника Ревизионного управления Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 48. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":1936,"name":"Ерышов Иван Федорович","first_name":"Ерышов","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":1937,"name":"Есиков Иван Михайлович","first_name":"Есиков","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1896","death":"25.08.1938","bio":"Родился в 1896 году в селе Большая Лазовка, Козловский уезд, Песчанская волость, Тамбовская губерния. Русский. Уполномоченный управления кораблестроения ВМС в городе Комсомольск-на-Амуре, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. 6-я Звенигородская, 8-8-144. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Есиков_Иван.jpg","title":""},{"id":1938,"name":"Ефимец Алексей Емельянович","first_name":"Ефимец","last_name":"Алексей","father_name":"Емельянович","name_alter":"","birthday":"1886","death":"28.08.1938","bio":"Родился в 1886 году в селе Коломак Васильевской волости Полтавской губернии. Русский. Заведующий областным отделом соцобеспечения. Бывший меньшевик, член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 41, кв. 43. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 8 октября 1957 года.","img":"","title":""},{"id":1939,"name":"Ефимов Алексей Васильевич","first_name":"Ефимов","last_name":"Алексей","father_name":"Васильевич","name_alter":"","birthday":"1898","death":"20.06.1938","bio":"Родился в 1898 году в деревне Харино, Московская область. Русский. Заместитель начальника мобилизационного отделения особого сектора треста «Дальстрой» НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Маросейка, д. 13, кв. 2. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной повстанческой шпионско-террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":1940,"name":"Ефимов Борис Васильевич","first_name":"Ефимов","last_name":"Борис","father_name":"Васильевич","name_alter":"","birthday":"1909","death":"08.02.1938","bio":"Родился в 1909 году в городе Москва. Русский. Секретарь комитета ВЛКСМ завода № 22. Член ВКП(б). Жил в Москве по адресу: Рождественский бул., д. 9, кв. 15. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 9 февраля 1961 года.","img":"","title":""},{"id":1941,"name":"Ефимов Дмитрий Иванович","first_name":"Ефимов","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1886","death":"03.10.1938","bio":"Родился в 1886 году в городе Раненбург, Рязанская губерния. Русский. Временно исполняющий обязанности директора Всесоюзного объединения курортов Наркомата здравоохранения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Марксова, д. 20, кв. 3. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-вредительской правотроцкистской организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 1 октября 1956 года.","img":"","title":""},{"id":1942,"name":"Ефимов Иван Авксентьевич","first_name":"Ефимов","last_name":"Иван","father_name":"Авксентьевич","name_alter":"","birthday":"1890","death":"19.02.1938","bio":"Родился в 1890 году в городе Уфа. Русский. Начальник по снабжению управления учебных заведения Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 12, кв. 138. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":1943,"name":"Ефимов Михаил Алексеевич","first_name":"Ефимов","last_name":"Михаил","father_name":"Алексеевич","name_alter":"","birthday":"1907","death":"30.12.1937","bio":"Родился в 1907 году в городе Судогд, Ивановская область. Русский. Заведующий филиалом Московского энергомашиностроительного института. Исключен из ВКП(б) в 1937 году. Жил в Москве по адресу: Самарский пер., д. 30, кв. 5. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «попытке установить связь с представителем иностранного государства для шпионской и террористической деятельности». Расстрелян 30 декабря 1937 года. Реабилитирован Пленумом Верховного Суда СССР в июне 1967 года.","img":"","title":""},{"id":1944,"name":"Ефимов Николай Ефимович","first_name":"Ефимов","last_name":"Николай","father_name":"Ефимович","name_alter":"","birthday":"1900","death":"25.08.1938","bio":"Родился в 1900 году в деревне Загони, Опочецкий уезд, Псковская губерния. Русский. Преподаватель кафедры тактики Военной академии РККА им.Фрунзе, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 8/13, кв. 12. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":1945,"name":"Ефремов Александр Вениаминович","first_name":"Ефремов","last_name":"Александр","father_name":"Вениаминович","name_alter":"","birthday":"1896","death":"27.07.1941","bio":"Родился в 1896 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Бывший офицер царской и белой армий, корреспондент фирмы «Импорт–экспорт». Беспартийный. Жил в Таллине по адресу: ул. Якобсона, д. 8, кв. 14. Арестован 12 июля 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и контрреволюционной деятельности». Расстрелян 27 июля 1941 года. Реабилитирован ГВП СССР в сентябре 1991 года.","img":"Ефремов_Александр.jpg","title":""},{"id":1946,"name":"Ефремов Андрей Васильевич","first_name":"Ефремов","last_name":"Андрей","father_name":"Васильевич","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":1947,"name":"Ефремов Виктор Михайлович","first_name":"Ефремов","last_name":"Виктор","father_name":"Михайлович","name_alter":"Томский Виктор Михайлович","birthday":"1909","death":"22.03.1938","bio":"Родился в 1909 году в городе Санкт-Петербургода Русский. Технический директор 24-й литографии ОГИЗа. Член ВЛКСМ. Жил в Ленинграде по адресу: Вязанский пер., д. 5, кв. 37. Арестован 10 февраля 1937 года. Осужден Выездной сессией Военной коллегии Верховного Суда СССР по обвинению в «контрреволюционной деятельности». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР 2 ноября 1957 года.","img":"","title":""}]