[{"id":1948,"name":"Жабаров Закий Салахитдинович","first_name":"Жабаров","last_name":"Закий","father_name":"Салахитдинович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":1949,"name":"Жабицкий Константин Дмитриевич","first_name":"Жабицкий","last_name":"Константин","father_name":"Дмитриевич","name_alter":"","birthday":"1906","death":"08.02.1938","bio":"Родился в 1906 году в селе Большой Макатилен, Ардатовский район, Горьковская область. Русский. Главный энергетик Воскресенского химкомбината. Беспартийный. Жил в Московской области по адресу: ст. Воскресенск Ленинской железной дороги, поселок Неверово, д. 6, кв. 8. Арестован 24 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":1950,"name":"Жаворонков Виктор Федосеевич","first_name":"Жаворонков","last_name":"Виктор","father_name":"Федосеевич","name_alter":"","birthday":"1885","death":"03.10.1938","bio":"Родился в 1885 году в городе Молога, Ярославская область. Русский. Научный сотрудник центральной нормативно-исследовательской станции Моссовета. Беспартийный. Жил в Москве по адресу: ул. Большая Молчановка, д. 11, кв. 1. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской фашистско-террористической организации \"Союзный центр\"». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":1951,"name":"Жаворонков Сергей Михайлович","first_name":"Жаворонков","last_name":"Сергей","father_name":"Михайлович","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":1952,"name":"Жаднов Зиновий Яковлевич","first_name":"Жаднов","last_name":"Зиновий","father_name":"Яковлевич","name_alter":"","birthday":"1904","death":"28.08.1938","bio":"Родился в 1904 году в деревне Сосновка, Павловский район, Горьковская область. Русский. Секретарь Марийского обкома ВКП(б). Член ВКП(б). Жил в Йошкар-Оле по адресу: ул. Советская, д. 83, кв. 12. Арестован 11 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Жаднов_Зиновий.jpg","title":""},{"id":1953,"name":"Жаженков Андрей Захарович","first_name":"Жаженков","last_name":"Андрей","father_name":"Захарович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":1954,"name":"Жакевич Казимир Петрович","first_name":"Жакевич","last_name":"Казимир","father_name":"Петрович","name_alter":"","birthday":"1895","death":"17.09.1938","bio":"Родился в 1895 году в городе Нарев, Гродненская губерния. Поляк. Помощник начальника Военной школы спецслужбы ВВС РККА, майор. Беспартийный. Жил в Москве по адресу: Маратовский пер., д. 3а, кв. 8. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Жакевич_Казимир.jpg","title":""},{"id":1955,"name":"Жалнин Василий Михайлович","first_name":"Жалнин","last_name":"Василий","father_name":"Михайлович","name_alter":"","birthday":"1911","death":"08.04.1938","bio":"Родился в 1911 году в деревне Ширяево, Бабынинский район, Калужская область. Русский. Токарь по металлу, комсорг мотосборочного цеха завода Наркомата путей сообщения СССР в Калуге. Член ВЛКСМ. Жил в Калуге по адресу: ул. Красноармейская, д. 17. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован Прокуратурой РФ в марте 1993 гоюа.","img":"","title":""},{"id":1956,"name":"Жаркаускас Юлюс Марционович","first_name":"Жаркаускас","last_name":"Юлюс","father_name":"Марционович","name_alter":"","birthday":"","death":"02.07.1941","bio":"Расстрелян 2 июля 1941 года.","img":"","title":""},{"id":1957,"name":"Жарков Михаил Александрович","first_name":"Жарков","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":1958,"name":"Жаров Анатолий Петрович","first_name":"Жаров","last_name":"Анатолий","father_name":"Петрович","name_alter":"","birthday":"","death":"01.04.1941","bio":"Расстрелян 1 апреля 1941 года.","img":"","title":""},{"id":1959,"name":"Жаров Максим Сергеевич","first_name":"Жаров","last_name":"Максим","father_name":"Сергеевич","name_alter":"","birthday":"1887","death":"16.01.1938","bio":"Родился в 1887 году в селе Дубровичи Рязанского района Рязанской области. Без определенных занятий. Жил в Рязани. Арестован 21 сентября 1937 года. Осужден 4 января 1938 года Особым совещанием при НКВД СССР по статьям 58-4, 58-10 УК РСФСР. Расстрелян 16 января 1938  года. Реабилитирован Верховным судом СССР 12 декабря 1956 года.","img":"","title":""},{"id":1960,"name":"Жбаков Павел Иванович","first_name":"Жбаков","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1891","death":"28.08.1938","bio":"Родился в 1891 году в селе Алатаровка, Кирсановский уезд, Тамбовская губерния. Русский. Технический инспектор Главстанкоинструмента Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Косой пер., д. 6, кв. 3. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"Жбаков_Павел.jpg","title":""},{"id":1961,"name":"Жданов Герасим Петрович","first_name":"Жданов","last_name":"Герасим","father_name":"Петрович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":1962,"name":"Жданов Константин Федорович","first_name":"Жданов","last_name":"Константин","father_name":"Федорович","name_alter":"","birthday":"1890","death":"15.09.1938","bio":"Родился в 1890 году в селе Балаир, Талицкий район, Челябинская область. Русский. Начальник 4-го отдела управления вооружения морских сил РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, 30-20-161. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 сентября 1938 года. РеабилитированВКВС СССР 2 августа 1957 года.","img":"Жданов_Константин.jpg","title":""},{"id":1963,"name":"Жданов Михаил Михайлович","first_name":"Жданов","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1899","death":"09.05.1938","bio":"Родился в 1899 году в городе Богородицк, Тульская область. Русский. Инспектор Московской областной конторы «Заготскот». Член ВКП(б). Жил в Москве по адресу: Большой Новинский пер., д. 3, кв. 81. Арестована 28 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"","title":""},{"id":1964,"name":"Жданов Николай Афиногенович","first_name":"Жданов","last_name":"Николай","father_name":"Афиногенович","name_alter":"","birthday":"","death":"20.05.1941","bio":"Расстрелян 20 мая 1941 года.","img":"","title":""},{"id":1965,"name":"Жданов Тихон Васильевич","first_name":"Жданов","last_name":"Тихон","father_name":"Васильевич","name_alter":"","birthday":"1905","death":"21.08.1941","bio":"Родился в 1905 году в деревне Варваринка, Новосильский район, Орловская область. Русский. Рабочий склада «Авиапромснаба». Беспартийный. Бомж. Арестован 1 августа 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации». Расстрелян 21 августа 1941 года. Реабилитирован Прокуратурой города Москвы в июне 1992 года.","img":"","title":""},{"id":1966,"name":"Жданов-Жуков Михаил Герасимович","first_name":"Жданов-Жуков","last_name":"Михаил","father_name":"Герасимович","name_alter":"","birthday":"1907","death":"27.07.1941","bio":"Родился в 1907 году в городе Харбин, Китай. Русский. Оперуполномоченный 5-го отдела ГУГБ НКВД СССР, младший лейтенант. Член ВКП(б). Жил в Москве по адресу: ул. Малые Кочки, д. 7, кв. 358. Арестован 31 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1958 года.","img":"","title":""},{"id":1967,"name":"Жебровский Юлиан Владиславович","first_name":"Жебровский","last_name":"Юлиан","father_name":"Владиславович","name_alter":"","birthday":"1895","death":"20.09.1937","bio":"Родился в 1895 году в городе Варшава. Поляк. Оперуполномоченный контрразведывательного отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Яковлевский пер., д. 11, кв. 21. Арестован 5 июня 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 20 сентября 1937 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Жебровский_Юлиан.jpg","title":""},{"id":1968,"name":"Железнов Николай Григорьевич","first_name":"Железнов","last_name":"Николай","father_name":"Григорьевич","name_alter":"","birthday":"1908","death":"17.09.1938","bio":"Родился в 1908 году в городе Харьков. Русский. Служащий. Беспартийный. Жил в Куйбышеве. Арестован 30 января 1938 года. Осужден Веоховным судом СССР по обвинению по ст. 58-10 и 58-11 УК РСФСР. Расстрелян 17 сентября 1938 года. Реабилитирован Верховным судом СССР 22 сентября 1956 года.","img":"","title":""},{"id":1969,"name":"Железнов Федор Андреевич","first_name":"Железнов","last_name":"Федор","father_name":"Андреевич","name_alter":"","birthday":"1881","death":"25.04.1938","bio":"Родился в 1881 году в селе Зыряновское, Томская губерния. Русский. Старший инженер отдела сплава Главсевземлеса Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Грановского, д. 5, кв. 143. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Железнов_Федор.jpg","title":""},{"id":1970,"name":"Железняк Мирон Иосифович","first_name":"Железняк","last_name":"Мирон","father_name":"Иосифович","name_alter":"","birthday":"1909","death":"27.07.1941","bio":"Родился в 1909 году в городе Одесса. Еврей. Помощник крупчатника мелькомбината № 11. Беспартийный. Жил в Хабаровске. Арестован 23 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсии». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Железняк_Мирон.jpg","title":""},{"id":1971,"name":"Желиховский Владимир Николаевич","first_name":"Желиховский","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":1972,"name":"Желиховский Илья Ефимович","first_name":"Желиховский","last_name":"Илья","father_name":"Ефимович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":1973,"name":"Жеребович Семен Соломонович","first_name":"Жеребович","last_name":"Семен","father_name":"Соломонович","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в местечке Конаткевичи, Мозырский уезд, Минская губерния. Еврей. Начальник строительства Гидролизного завода № 7 в Саратове. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 10, кв. 8. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Жеребович_Семен.jpg","title":""},{"id":1974,"name":"Живагин Петр Пантелеевич","first_name":"Живагин","last_name":"Петр","father_name":"Пантелеевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":1975,"name":"Живилов Павел Андреевич","first_name":"Живилов","last_name":"Павел","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"08.02.1938","bio":"Родился в 1893 году в городе Ленинград. Русский. Коммерческий директор «Севсульфатстроя» в Архангельске. Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 2, кв. 9. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":1976,"name":"Живописцев Михаил Федорович","first_name":"Живописцев","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"1888","death":"14.06.1938","bio":"Родился в 1888 году в городе Мстиславль, Могилевская область. Русский. Научный сотрудник НИИ железно-дорожного транспорта. Беспартийный. Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 12, кв. 61. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 5 сентября 1957 года.","img":"","title":""},{"id":1977,"name":"Животов Иван Евстафьевич","first_name":"Животов","last_name":"Иван","father_name":"Евстафьевич","name_alter":"","birthday":"1908","death":"27.07.1941","bio":"Родился в 1908 году в городе Щигры, Курская область. Русский. Электромеханик Хабаровского мелькомбината № 11. Беспартийный. Жил в Хабаровске. Арестован 2 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсии». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Животов_Иван.jpg","title":""},{"id":1978,"name":"Жигалев Николай Алексеевич","first_name":"Жигалев","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1895","death":"11.01.1938","bio":"Родился в 1895 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Заместитель начальника полярной авиации Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 8. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Жигалев_Николай.jpg","title":""},{"id":1979,"name":"Жигур Ян Матисович","first_name":"Жигур","last_name":"Ян","father_name":"Матисович","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в усадьбе Козары, Венденском уезде, Лифляндская губерния. Латыш. Начальник кафедры тактики Военной академии Генштаба РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 103. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":1980,"name":"Жидов Сергей Степанович","first_name":"Жидов","last_name":"Сергей","father_name":"Степанович","name_alter":"","birthday":"1909","death":"24.09.1941","bio":"Родился в 1909 году в деревне Марьевка, Полетаевский район, Воронежская область. Русский. Корчевщик на Озерецких торфоразработках. Беспартийный. Жил в Московской области по адресу: Орехово-Зуевский район, участок Озерецких торфоразработок, барак 19. Арестован 30 агвуста 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации». Расстрелян 24 сентября 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в июле 1990 года.","img":"Жидов_Сергей.jpg","title":""},{"id":1981,"name":"Жилин Василий Ильич","first_name":"Жилин","last_name":"Василий","father_name":"Ильич","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в 1896 году в селе Крутое, Липецкий уезд, Тамбовская губерния. Русский. Заместитель начальника главного управления кинематографии. Член ВКП(б), ранее эсер. Жил в Москве по адресу: ул. Большая Полянка, д. 24, кв. 36. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке терактов». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Жилин_Василий.jpg","title":""},{"id":1982,"name":"Жилин Федор Васильевич","first_name":"Жилин","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"1903","death":"28.11.1937","bio":"Родился в 1903 году в городе Епифань Тульской области. Русский. Секретарь председателя комиссии Советского контроля при СНК СССР. Член ВКП(б). Жил в Москве. Арестован 23 июня 1937 года. Осужден ВКВС СССР 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 19 мая 1956 года.","img":"","title":""},{"id":1983,"name":"Жилин Федор Иванович","first_name":"Жилин","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1884","death":"16.08.1941","bio":"Родился в 1884 году в деревне Тимерево, Пителинский район, Рязанская область. Русский. Комендант домов центрального управления ВОХР Наркомата речного флота СССР. Беспартийный. Жил в Москве по адресу: поселок Северного порта, барак 4, комн. 8. Арестован 23 июля 1941 года. Осужден военным трибуналом Московско-Окского бассейна по обвинению в «контрреволюционной агитации». Расстрелян 16 августа 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в декабре 1958 года.","img":"","title":""},{"id":1984,"name":"Жилинскас Петрас Иозасович","first_name":"Жилинскас","last_name":"Петрас","father_name":"Иозасович","name_alter":"","birthday":"1898","death":"27.07.1941","bio":"Родился в 1898 году в посаде Кибартай, Волковыский уезд, Сувалкская губерния. Литовец. Коммерческий агент по передаче грузов станции Вербалис. Член партии Таутининки. Жил в Литве по адресу: г. Кибартай, ул. Наумешу, д. 16, кв. 2. Арестован 8 февраля 1941 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"","title":""},{"id":1985,"name":"Жиллис Антон Осипович","first_name":"Жиллис","last_name":"Антон","father_name":"Осипович","name_alter":"","birthday":"1870","death":"08.06.1938","bio":"Родился в 1870 году в местечке Поланген, Гробинский уезд, Курляндская губерния. Немец. Осмотрщик вагонов станции Реутово железной дороги имени Дзержинского. Член ВКП(б). Жил в Московской области по адресу: станция Салтыковская железной дороги им. Дзержинского, ул. Ленинградская, д. 2. Арестован 19 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и подготовке диверсионных актов». Расстрелян 8 июня 1938 года. Реабилитирован ВТ МВО 2 сентября 1988 года.","img":"","title":""},{"id":1986,"name":"Жиляев Георгий Петрович","first_name":"Жиляев","last_name":"Георгий","father_name":"Петрович","name_alter":"","birthday":"1901","death":"20.06.1938","bio":"Родился в 1901 году в деревне Вырки, Курская область. Русский. Начальник управления делами главного управления ГВФ. Член ВКП(б). Жил в Москве по адресу: Страстной бул., д. 13а, кв. 31. Арестован 7 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Жиляев_Георгий.jpg","title":""},{"id":1987,"name":"Жиляев Николай Сергеевич","first_name":"Жиляев","last_name":"Николай","father_name":"Сергеевич","name_alter":"","birthday":"1881","death":"20.01.1938","bio":"Родился в 1881 году в городе Курск. Профессор Московской государственной консерватории. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 15, кв. 19. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в апреле 1961 года.","img":"Жиляев_Николай.jpg","title":""},{"id":1988,"name":"Житков Иван Николаевич","first_name":"Житков","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"1908","death":"27.07.1941","bio":"Родился в 1908 году в городе Моршанск, Тамбовская губерния. Русский. Главный инженер и Ззместитель начальника центрального управления вагонного хозяйства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 72. Арестован 28 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 3 сентября 1957 года.","img":"Житков_Иван.jpg","title":""},{"id":1989,"name":"Жмайлович Иосиф Николаевич","first_name":"Жмайлович","last_name":"Иосиф","father_name":"Николаевич","name_alter":"","birthday":"1877","death":"27.04.1938","bio":"Родился в 1877 году в станции Затишье, Тираспольский уезд, Херсонская губерния. Поляк. Главный инженер Гипромаша Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Большой Савинский пер., д. 16, кв. 43а. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной диверсионно-террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ГВП РФ 4 июня 1996 года.","img":"","title":""},{"id":1990,"name":"Жук Валерия Ивановна","first_name":"Жук","last_name":"Валерия","father_name":"Ивановна","name_alter":"","birthday":"1898","death":"07.05.1938","bio":"Родилась в 1898 году в городе Либава, Курляндская губерния. Полька. Библиотекарь Военной академии Генштаба РККА. Беспартийный. Жила в Москве по адресу: ул. Горького, д. 34, кв. 6. Арестована 27 сентября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 7 мая 1938 года. Реабилитирована ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":1991,"name":"Жук Владимир Антонович","first_name":"Жук","last_name":"Владимир","father_name":"Антонович","name_alter":"","birthday":"1902","death":"08.01.1938","bio":"Родился в 1902 году в селе Семеновичи, Игуменский район, Белорусская ССР. Белорус. Старший преподаватель Военно-транспортной академии РККА. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 27, кв. 55. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":1992,"name":"Жуков Владимир Николаевич","first_name":"Жуков","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1897","death":"16.10.1941","bio":"Родился в 1897 году в городе Казань. Русский. Начальник Московского почтамта, перед арестом диспетчер управления промпредприятиями Наркомата связи СССР. Член ВКП(б). Жил в Москве по адресу: Сретенский бул., д. 5, кв. 16. Арестован 5 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":1993,"name":"Жуков Иван Васильевич","first_name":"Жуков","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"1904","death":"27.07.1941","bio":"Родился в 1904 году в селе Полозовское, Орловская область. Русский. Директор Уфимского крекингзавода. Член ВКП(б). Жил в Ленинграде по адресу: ул. Большая Пушкарская, д. 7, кв. 9. Арестован 7 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"","title":""},{"id":1994,"name":"Жуков Михаил Евдокимович","first_name":"Жуков","last_name":"Михаил","father_name":"Евдокимович","name_alter":"","birthday":"1896","death":"29.08.1938","bio":"Родился в 1896 году в городе Москва. Русский. Директор 1-го Государственного часового завода. Член ВКП(б). Жил в Москве по адресу: ул. Воронцовская, д. 41, кв. 16. Арестован 17 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР в мае 1955 года.","img":"","title":""},{"id":1995,"name":"Жуков Николай Павлович","first_name":"Жуков","last_name":"Николай","father_name":"Павлович","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в городе Харьков. Русский. Управляющий трестом «Нефтетара» Наркомата нефтяной промышленности. Член ВКП(б). Жил в Москве по адресу: ш. Энтузиастов, д. 137, кв. 9. Арестован 6 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Жуков_Николай.jpg","title":""},{"id":1996,"name":"Жуков Федор Александрович","first_name":"Жуков","last_name":"Федор","father_name":"Александрович","name_alter":"","birthday":"1902","death":"20.09.1938","bio":"Родился в 1902 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Инженер-геодезист на строительстве Каменного моста в Москве. Беспартийный. Жил в Москве по адресу: ул. Новомосковская, д. 4, кв. 24. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «создании контрреволюционной организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":1997,"name":"Жукович Сергей Степанович","first_name":"Жукович","last_name":"Сергей","father_name":"Степанович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":1998,"name":"Жукович Степан Семенович","first_name":"Жукович","last_name":"Степан","father_name":"Семенович","name_alter":"","birthday":"","death":"15.10.1938","bio":"Расстрелян 15 октября 1938 года.","img":"","title":""},{"id":1999,"name":"Жуковский Борис Исаевич","first_name":"Жуковский","last_name":"Борис","father_name":"Исаевич","name_alter":"","birthday":"1902","death":"20.06.1938","bio":"Родился в 1902 году в городе Черкассы. Работал начальником политотдела Московско-Киевской железной дороги. Член ВПК(б). Жил в Калуге. Осужден ВКВС СССР по статьям 58-7, 8, 11 УК РСФСР 20 июня 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":2000,"name":"Жуковский Николай Юльевич","first_name":"Жуковский","last_name":"Николай","father_name":"Юльевич","name_alter":"","birthday":"1875","death":"20.06.1938","bio":"Родился в 1875 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Инженер-экономист, на момент ареста пенсионер, работал по договорам в Академии наук. Беспартийный. Жил в Москве по адресу: ул. Белинского, д. 6, кв. 64. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации, шпионаже и участии в террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ГВП РФ в январе 1997 года.","img":"Жуковский_Николай.jpg","title":""},{"id":2001,"name":"Журавлев Василий Николаевич","first_name":"Журавлев","last_name":"Василий","father_name":"Николаевич","name_alter":"","birthday":"1888","death":"08.01.1938","bio":"Родился в 1888 году в городе Иваново-Вознесенск. Русский. Помщник управляющего энерготрестом Главэнерго Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Старопименовский пер., д. 7б, кв. 29. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":2002,"name":"Журавлев Василий Павлович","first_name":"Журавлев","last_name":"Василий","father_name":"Павлович","name_alter":"","birthday":"1902","death":"27.07.1941","bio":"Родился в 1902 году в селе Ивановское, Сальский район, Ростовская область. Русский. Начальник центрального управления движения, член коллегии Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 370. Арестован 26 апреля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 12 марта 1957 года.","img":"Журавлев_Василий.jpg","title":""},{"id":2003,"name":"Журавлев Иван Герасимович","first_name":"Журавлев","last_name":"Иван","father_name":"Герасимович","name_alter":"","birthday":"1898","death":"22.08.1938","bio":"Родился в 1898 году в селе Непотягово Гаврило-Посадского района Ивановской области. Русский. Заместитель председателя, совнарком БССР. Делегат ХVII партийного съезда ВКП(б). Член ВКП(б) с 1918 года, исключен из партии в связи с арестом. Жил в Минске по адресу: ул. Советская, кв. 30. Арестован 13 ноября 1937 года. Осужден по обвинению в «подрывной вредительской работе и как член ассоциации троцкистской организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 17 ноября 1956 года.","img":"","title":""},{"id":2004,"name":"Журавлев Николай Сергеевич","first_name":"Журавлев","last_name":"Николай","father_name":"Сергеевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2005,"name":"Журавлев Прокопий Дмитриевич","first_name":"Журавлев","last_name":"Прокопий","father_name":"Дмитриевич","name_alter":"","birthday":"1893","death":"10.12.1937","bio":"Родился в 1893 году в городе Смоленск. Русский. Заведующий кафедрой кормодобывания Московского зооветеринарного института, профессор. Беспартийный. Жил в Москве по адресу: ул. Кирова, д. 6, кв. 70. Арестован 17 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской и вредительской работе». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Журавлев_Прокопий.jpg","title":""},{"id":2006,"name":"Журавов Петр Петрович","first_name":"Журавов","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1908","death":"04.01.1938","bio":"Родился в 1908 году в городе Уфа. Русский. Машинист депо станции Верховье железной дороги имени Дзержинского. Беспартийный. Жил в Орловской области по адресу: ст. Верховье, д. 2. Арестован 12 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионско-диверсионной деятельности и антисоветской агитации». Расстрелян 4 января 1938 года. Реабилитирован Орловской областной прокуратурой в мае 1989 года.","img":"","title":""},{"id":2007,"name":"Жураковский Виталий Антонович","first_name":"Жураковский","last_name":"Виталий","father_name":"Антонович","name_alter":"","birthday":"1884","death":"04.01.1938","bio":"Родился в 1884 году в городе Винница. Поляк. Нормировщик 1-го отделения службы движения железной дороги имени Дзержинского. Беспартийный. Жил в Московской области по адресу: город Пушкино, 1-й Лермонтовский пр-д, д. 8. Арестован 29 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации и шпионаже». Расстрелян 4 января 1938 года. Реабилитирован Военной прокуратурой МВО в сентябре 1989 года.","img":"","title":""},{"id":2008,"name":"Журик Александр Константинович","first_name":"Журик","last_name":"Александр","father_name":"Константинович","name_alter":"","birthday":"1898","death":"04.01.1938","bio":"Родился в 1898 году в деревне Блащитник (Глащитник), Игуменский район, Белорусская ССР. Белорус. Слушатель Всесоюзной промышленной академии им.Сталина. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 90, кв. 5. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Журик_Александр.jpg","title":""},{"id":2009,"name":"Журкин Никита Терентьевич","first_name":"Журкин","last_name":"Никита","father_name":"Терентьевич","name_alter":"","birthday":"1902","death":"20.06.1938","bio":"Родился в 1902 году в деревне Горелово, Спас-Клепиковский район, Рязанская область. Русский. Начальник отделения отдела кадров управления ВМС РККА, батальонный комиссар. Член ВКП(б). Жил в Москве по адресу: Покровское-Стрешнево, Военный городок, корп. 27, кв. 124. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Журкин_Никита.jpg","title":""},{"id":2010,"name":"Журухин Михаил Евдокимович","first_name":"Журухин","last_name":"Михаил","father_name":"Евдокимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""}]