[{"id":2011,"name":"Забелин Дмитрий Григорьевич","first_name":"Забелин","last_name":"Дмитрий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":2012,"name":"Забелин Михаил Георгиевич","first_name":"Забелин","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1904","death":"14.04.1939","bio":"Родился в 1904 году в городе Варшава. Русский. Начальник Парашютной школы Осоавиахима, майор. Беспартийный. Жил в Москве по адресу: Можайское ш., д. 61, кв. 38. Арестован 21 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР 5 января 1957 года.","img":"Забелин_Михаил.jpg","title":""},{"id":2013,"name":"Забелин Трофим Иванович","first_name":"Забелин","last_name":"Трофим","father_name":"Иванович","name_alter":"","birthday":"1898","death":"16.10.1941","bio":"Родился в 1898 году в деревне Луковщина Холмжирковского района Смоленской области. Русский. Красноармеец, 935 стройбат. Беспартийный. Арестован 8 сентября 1941 года. Осужден 30 сентября 1941 года военным трибуналом Московско-Киевской железной дороги по статье 58-10 ч. 2 УК РСФСР. Расстрелян 16 октября 1941 года. Реабилитирован Прокуратурой Смоленской области 15 апреля 1997 года.","img":"","title":""},{"id":2014,"name":"Забельшинский Хаим Моисеевич","first_name":"Забельшинский","last_name":"Хаим","father_name":"Моисеевич","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в местечке Крычев, Могилевская губерния. Еврей. Начальник управления учебных заведений Наркомата внешней торговли СССР. Член ВКП(б) (в 1916-1919 годах член Бунда). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 304. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Забелышинский_Хаим.jpg","title":""},{"id":2015,"name":"Заборов Михаил Моисеевич","first_name":"Заборов","last_name":"Михаил","father_name":"Моисеевич","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":2016,"name":"Завадский Владислав Станиславович","first_name":"Завадский","last_name":"Владислав","father_name":"Станиславович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Родился в 1900 году в Рязани. Главный бухгалтер железнодорожной станции Рязань. Жил в Рязани. Арестован 21 августа 1937 года. Осужден Особым совещанием при НКВД СССР по статьям 58-6, 58-10 УК РСФСР 28 декабря 1937 года. Расстрелян в тот же день. Реабилитирован Рязанской областной прокуратурой 16 января 1989 года.","img":"","title":""},{"id":2017,"name":"Завадье Самуил Захарович","first_name":"Завадье","last_name":"Самуил","father_name":"Захарович","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":2018,"name":"Завалишин Александр Иванович","first_name":"Завалишин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1891","death":"21.04.1938","bio":"Родился в 1891 году в поселке Кулевчинский, Троицкий уезд, Оренбургский край. Мордвин. Писатель-драматург, член Союза советских писателей. Кандидат в члены ВКП(б). Жил в Москве по адресу: Звонарский пер., д. 1, кв. 24. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Завалишин_Александр,jpg","title":""},{"id":2019,"name":"Завильский Богдан Александрович","first_name":"Завильский","last_name":"Богдан","father_name":"Александрович","name_alter":"","birthday":"1894","death":"10.03.1938","bio":"Родился в 1894 году в деревне Тура, Калишская губерния, Польша. Поляк. Начальник 2-го отделения отдела трудколоний ГУЛАГа НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Большой Дровяной пер., д. 2/87, кв. 7. Арестован 29 декабря 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":2020,"name":"Заграничный Иосиф Моисеевич","first_name":"Заграничный","last_name":"Иосиф","father_name":"Моисеевич","name_alter":"","birthday":"1892","death":"10.12.1937","bio":"Родился в 1892 году в городе Ровно. Еврей. Заместитель управляющего Анилтрестом Наркомата тяжелой промышленности СССР. Исключен из ВКП(б) 11 июля 1937 года. Жил в Москве по адресу: Медовый пер., д. 12, кв. 23. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской троцкистской террористической диверсионно-вредительской организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Заграничный_Иосиф.jpg","title":""},{"id":2021,"name":"Зазовский Лев Борисович","first_name":"Зазовский","last_name":"Лев","father_name":"Борисович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2022,"name":"Зайд Михаил Иосифович","first_name":"Зайд","last_name":"Михаил","father_name":"Иосифович","name_alter":"","birthday":"1892","death":"09.05.1938","bio":"Родился в 1892 году в городе Староконстантиново. Еврей. Приемщик склада Ольховской мебельной фабрики. Член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 16, кв. 1. Арестован 28 января 1938 года. Осужден ВКВС СССР по обвинению в «подготовке терактов в отношении руководителей ВКП(б) и советского правительства». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":2023,"name":"Зайковский Александр Владимирович","first_name":"Зайковский","last_name":"Александр","father_name":"Владимирович","name_alter":"","birthday":"1895","death":"14.06.1938","bio":"Родился в 1895 году в городе Винница. Русский. Инженер центральной научно-исследовательской лаборатории Артиллерийского управления РККА. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 42, кв. 4. Арестован 19 ноября 1937 года . Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Зайковский_Александр.jpg","title":""},{"id":2024,"name":"Зайцев Абрам Наумович","first_name":"Зайцев","last_name":"Абрам","father_name":"Наумович","name_alter":"","birthday":"1898","death":"10.12.1937","bio":"Родился в 1898 году в городе Горы-Горки, Белорусская ССР. Еврей. Заведующий планово-финансовым сектором главного управления животноводства Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 15, кв. 27. Арестован 31 августа 1937 года. Осужден ВКВС СССР по обвинению во «вредительстве и участии в контрреволюционной террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":2025,"name":"Зайцев Иосиф Михайлович","first_name":"Зайцев","last_name":"Иосиф","father_name":"Михайлович","name_alter":"","birthday":"1890","death":"10.03.1938","bio":"Родился в 1890 году в городе Ливны, Орловская губерния. Русский. Начальник главной транспортной инспекции Осоавиахима. Член ВКП(б). Жил в Москве по адресу: ул. Большая Дорогомиловская, д. 10, кв. 39. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":2026,"name":"Зайцев Максим Васильевич","first_name":"Зайцев","last_name":"Максим","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"03.09.1938","bio":"Родился в 1896 году в селе Макарово, Макаровский район, Саратовская область. Русский. Заведующий инструкторско-информационной группой Президиума ВЦИК. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 468. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":2027,"name":"Зайцев Сергей Александрович","first_name":"Зайцев","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":2028,"name":"Зайцев Яков Саввич","first_name":"Зайцев","last_name":"Яков","father_name":"Саввич","name_alter":"","birthday":"1891","death":"28.11.1937","bio":"Родился в 1891 году в деревне Рязаново, Касимовский уезд, Рязанская губерния. Русский. Начальник мобилизационного отдела Наркомата легкой промышленности СССР, дивинтендант. Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 58. Арестован 17 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической шпионско-диверсионной организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 8 февраля 1956 года.","img":"Зайцев_Яков.jpg","title":""},{"id":2029,"name":"Зайцев Яков Спиридонович","first_name":"Зайцев","last_name":"Яков","father_name":"Спиридонович","name_alter":"","birthday":"1905","death":"15.09.1938","bio":"Родился в 1905 году в деревне Кошелево, Смоленская область. Русский. Ассистент режиссера и сценарист киностудии «Мосфильм». Член ВКП(б). Жил в Москве по адресу: ул. Дружинниковская, д. 14, кв. 14. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"","title":""},{"id":2030,"name":"Зак Александр Ильич","first_name":"Зак","last_name":"Александр","father_name":"Ильич","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в городе Ярославль. Еврей. Старший научный сотрудник АН СССР. Беспартийный. Жил в Москве по адресу: Новопесковский пер., д. 8, кв. 5. Арестован 17 января 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":2031,"name":"Закгейм Моисей Давыдович","first_name":"Закгейм","last_name":"Моисей","father_name":"Давыдович","name_alter":"","birthday":"1886","death":"09.05.1938","bio":"Родился в 1886 году в городе Белосток. Еврей. Упаковщик артели «Технохимик». Беспартийный. Жил в Москве по адресу: Машков пер., д. 15, кв. 143. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в «руководстве террористической группой из числа бывших политкаторжан». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":2032,"name":"Закке Леопольд Юльевич","first_name":"Закке","last_name":"Леопольд","father_name":"Юльевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2033,"name":"Закладный Михаил Михайлович","first_name":"Закладный","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1902","death":"14.06.1938","bio":"Родился в 1902 году в городе Ленинград. Русский. Заместитель начальника центральной лаборатории Люберецкого завода сельскохозяйственного машиностроения. Беспартийный. Жил в Москве по адресу: Лихачевское ш., д. 6, кв. 27. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Закладный_Михаил.jpg","title":""},{"id":2034,"name":"Заковская Серафима Михайловна","first_name":"Заковская","last_name":"Серафима","father_name":"Михайловна","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родилась в 1900 году в городе Москва. Русская. Домохозяйка. Беспартийная. Жила в Москве по адресу: Большой Кисельный пер., д. 5. Арестована 29 апреля 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 26 августа 1938 года. Реабилитирована Пленумом Верховного Суда СССР в июне 1990 года.","img":"","title":""},{"id":2035,"name":"Заковская Эльза Эрнестовна","first_name":"Заковская","last_name":"Эльза","father_name":"Эрнестовна","name_alter":"","birthday":"1888","death":"03.09.1938","bio":"Родилась в 1888 году в городе Либава, Курляндская губерния. Латышка. Сотрудница НКВД СССР, воентехник 2-го ранга. Беспартийный. Жила в Москве по адресу: Большой Комсомольский пер., д. 3а, кв. 36. Арестована 13 мая 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 3 сентября 1938 года. Реабилитирована Пленумом Верховного Суда СССР в июле 1990 года.","img":"Заковская_Эльза.jpg","title":""},{"id":2036,"name":"Заковский Леонид Михайлович","first_name":"Заковский","last_name":"Леонид","father_name":"Михайлович","name_alter":"Штубис Генрих Эрнестович","birthday":"1894","death":"29.08.1938","bio":"Родился в 1894 году в усадьбе Рудбаржи Курляндской губернии. Латыш. Член Коммунистической партии с 1913 года. Начальник строительства Куйбышевского гидроузла НКВД СССР, комиссар государственной безопасности 1 ранга. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по статьям 58-6, 58-8, 58-11 УК РСФСР 29 августа 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"Заковский_Леонид.jpg","title":""},{"id":2037,"name":"Закриницкий Николай Мефодьевич","first_name":"Закриницкий","last_name":"Николай","father_name":"Мефодьевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":2038,"name":"Закс Ошер Ниселевич","first_name":"Закс","last_name":"Ошер","father_name":"Ниселевич","name_alter":"","birthday":"1900","death":"10.12.1937","bio":"Родился в 1900 году в местечке Александрия (по другим данным – Дубно), Волынская губерния. Еврей. Техник-строитель завода № 1 Союзспецстроя Наркомата тяжелой промышленности СССР. Беспартийный (бывший член партий Гехолуц и Поалей Цион). Жил в Москве по адресу: ул. 2-я Мещанская, д. 79, кв. 123. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской шпионско-террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":2039,"name":"Зак-Сак Юлиус Жанович","first_name":"Зак-Сак","last_name":"Юлиус","father_name":"Жанович","name_alter":"","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в городе Рига. Еврей. Заведующий торговым отделением мединструментального отдела Наркомата здравоохранения Латвийской ССР. Жил в Риге по адресу: ул. Мариинская, д. 49, кв. 11. Арестован 28 марта 1941 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ГВП РФ 10 марта 1992 года.","img":"Зак-Сак_Юлиус.jpg","title":""},{"id":2040,"name":"Залевский Казимир Антонович","first_name":"Залевский","last_name":"Казимир","father_name":"Антонович","name_alter":"","birthday":"1897","death":"28.11.1937","bio":"Родился в 1897 году в селе Рахны, Липовецкий уезд, Киевская губерния. Поляк. Начальник военного отдела газеты «Красная Звезда», полковник. Член ВКП(б). Жил в Москве по адресу: Большой Овчинниковский пер., д. 12, кв. 58. Арестован 24 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Залевский_Казимир.jpg","title":""},{"id":2041,"name":"Залевский Эдуард Антонович","first_name":"Залевский","last_name":"Эдуард","father_name":"Антонович","name_alter":"","birthday":"1885","death":"15.03.1938","bio":"Родился в 1885 году в селе Пишч, Владимир-Волынский уезд, Волынская губерния. Поляк. Агент учетного бюро при службе движения станции Люблино железной дороги имени Дзержинского. Беспартийный. Жил в Московской области по адресу: станция Люблино, ул. Московская, д. 14. Арестован 10 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже.  Расстрелян 15 марта 1938 года. Реабилитирован Военной прокуратурой МВО в сентябре 1989 года.","img":"","title":""},{"id":2042,"name":"Залейко Александр Семенович","first_name":"Залейко","last_name":"Александр","father_name":"Семенович","name_alter":"","birthday":"1881","death":"04.01.1938","bio":"Родился в 1881 году в местечке Ленино, Слуцкий уезд, Минская губерния. Белорус. Делопроизводитель, Начальник станции Реутово. Беспартийный. Жил в Москве по адресу: ст. Салтыковская, Рязанское ш., д. 12. Арестован 13 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован ВТ МВО в сентябре 1957 года.","img":"","title":""},{"id":2043,"name":"Залесский Виктор Дмитриевич","first_name":"Залесский","last_name":"Виктор","father_name":"Дмитриевич","name_alter":"","birthday":"1894","death":"25.08.1938","bio":"Родился в 1894 году в городе Могилев. Белорус. Преподаватель тактики Военной академии РККА им.Фрунзе, комбриг. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, кв. 56. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":2044,"name":"Залетов Иван Яковлевич","first_name":"Залетов","last_name":"Иван","father_name":"Яковлевич","name_alter":"Залит Ян Яковлевич, Золит Ян Яковлевич","birthday":"1896","death":"07.05.1938","bio":"Родился в 1896 году в имении Блуменгоф (Бломи, Бломц), Валкский уезд, Лифляндская губерния. Латыш. Начальник группы снабжения Северного центрального управления речного транспорта Наркомата водного транспорта СССР. Беспартийный (бывший член Коммунистической партии Германии). Жил в Москве по адресу: 2-й Крестовский пер., д. 22/81, кв. 20. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ГВП РФ 5 июля 1996 года.","img":"Залетов_Иван.jpg","title":""},{"id":2045,"name":"Залитис Янис Янович","first_name":"Залитис","last_name":"Янис","father_name":"Янович","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в усадьбе Дамбис, Венденский уезд, Марсненская волость, Латвия. Латыш. Военный атташе Латвии в Москве. Беспартийный. Жил в Риге по адресу: ул. Агенскална, д. 12, кв. 2. Арестован 2 сентября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и активной борьбе против Красной Армии». Расстрелян 27 июля 1941 года. Реабилитирован ГВП РФ в мае 1992 года.","img":"Залитис_Янис.jpg","title":""},{"id":2046,"name":"Залкинд Исай Абрамович","first_name":"Залкинд","last_name":"Исай","father_name":"Абрамович","name_alter":"","birthday":"1891","death":"15.04.1939","bio":"Родился в 1891 году в местечке Златополь, Киевская губерния. Еврей. Начальник санитарного отдела Наркомата по военно-морским делам СССР, бригвоенврач. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 16. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военном заговоре и во вредительстве». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":2047,"name":"Замилацкий Григорий Саввич","first_name":"Замилацкий","last_name":"Григорий","father_name":"Саввич","name_alter":"","birthday":"1895","death":"26.08.1938","bio":"Родился в 1895 году в городе Ростов-на-Дону. Русский. Начальник кафедры службы штабов Военной академии РККА им.Фрунзе, комдив. Член ВКП(б). Жил в Москве по адресу: ул. Зубовская, д. 14, комн. 4. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Замилацкий_Григорий.jpg","title":""},{"id":2048,"name":"Замков Лев Николаевич","first_name":"Замков","last_name":"Лев","father_name":"Николаевич","name_alter":"","birthday":"1885","death":"13.02.1938","bio":"Родился в 1885 году в городе Владиславов, Сувалкская губерни, Литва. Еврей. Начальник центрального аптечного склада Транссанупра Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Лобковский пер., д. 5, кв. 16. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"Замков_Лев.jpg","title":""},{"id":2049,"name":"Заммель Лев Густавович","first_name":"Заммель","last_name":"Лев","father_name":"Густавович","name_alter":"","birthday":"1892","death":"16.10.1941","bio":"Родился в 1892 году в местечке Тауроген, Ковенская губерния. Еврей. Юрисконсульт Ростокинской камвольно-отделочной фабрики. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Самотечная, д. 11, кв. 30. Арестован 29 июня 1941 года. Осужден военным трибуналом МВО по обвинению во «вредительской деятельности». Расстрелян 16 октября 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в январе 1958 года.","img":"Заммель_Лев.jpg","title":""},{"id":2050,"name":"Замшева-Куйбышева Антонина Ильинична","first_name":"Замшева-Куйбышева","last_name":"Антонина","father_name":"Ильинична","name_alter":"","birthday":"1912","death":"20.06.1938","bio":"Родилась в 1912 году в городе Харбин, Китай. Русская. Домохозяйка. Беспартийная. Жила в Тбилиси в гостинице «Орианди». Арестована 27 июля 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 20 июня 1938 года. Реабилитирована ВКВС СССР в сентябре 1956 года.","img":"Замшева-Куйбышева_Антонина.jpg","title":""},{"id":2051,"name":"Зандер Мартын Михайлович","first_name":"Зандер","last_name":"Мартын","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"25.08.1938","bio":"Родился в 1897 году в городе Либава, Курляндская губерния. Латыш. Начальник бомбардировочного отделения управления авиавооружения ВВС РККА, интендант 1-го ранга. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 86, кв. 34. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Зандер_Мартын.jpg","title":""},{"id":2052,"name":"Зандерсон Янис-Рудольф Кристапович","first_name":"Зандерсон","last_name":"Янис-Рудольф","father_name":"Кристапович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2053,"name":"Занке Генрих Петрович","first_name":"Занке","last_name":"Генрих","father_name":"Петрович","name_alter":"","birthday":"1896","death":"02.04.1938","bio":"Родился в 1896 году в имении Нейгоф, Курляндская губерния. Латыш. Капитан РККА, командир батальона 1-го полка воздушного наблюдения, оповещения и связи. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, д. 1/2, кв. 95. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной военном заговоре». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":2054,"name":"Заньковский Василий Дмитриевич","first_name":"Заньковский","last_name":"Василий","father_name":"Дмитриевич","name_alter":"","birthday":"1881","death":"06.10.1941","bio":"Родился в 1881 году в городе Кременчуг Харьковской области. Беспартийный. Учитель Малоярославецкой железнодорожной школы. Жил в городе Малоярославец Калужской области. Осужден военным трибуналои Московско-Киевской железной дороги 17 сентября 1941 года по статье 58-10 ч.2 УК РСФСР. Расстрелян 6 октября 1941 года.","img":"","title":""},{"id":2055,"name":"Запарин Василий Петрович","first_name":"Запарин","last_name":"Василий","father_name":"Петрович","name_alter":"","birthday":"1884","death":"08.01.1938","bio":"Родился в 1884 году в селе Белютай, Бурят-Монгольская АССР. Русский. Бухгалтер артели «Оборона страны» в Красноярске. Беспартийный. Жил в Красноярске по адресу: пл. Просвещения. Арестован 30 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 6 октября 1959 года.","img":"Запарин_Василий.jpg","title":""},{"id":2056,"name":"Запевалов Михаил Иванович","first_name":"Запевалов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1895","death":"16.04.1939","bio":"Родился в 1895 году в селе Старая Ерга, Вологодская область. Русский. Управдом управления делами Президиума Верховного Совета СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 16, кв. 24. Арестован 22 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 7 декабря 1955 года.","img":"Запевалов_Михаил.jpg","title":""},{"id":2057,"name":"Запорожец Антон Кузьмич","first_name":"Запорожец","last_name":"Антон","father_name":"Кузьмич","name_alter":"","birthday":"1894","death":"27.07.1941","bio":"Родился в 1894 году в городе Богуслав, Киевская область. Украинец. Директор Всесоюзного института удобрений и агротехники. Член ВКП(б). Жил в Москве по адресу: Красностуденческий пер., д. 14б, кв. 6. Арестован 4 марта 1941 года. Осужден ВКВС СССР по обвинению в «участии в вооруженной борьбе и контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Запорожец_Антон.jpg","title":""},{"id":2058,"name":"Зарафьян Сурен Аракелович","first_name":"Зарафьян","last_name":"Сурен","father_name":"Аракелович","name_alter":"","birthday":"1899","death":"17.09.1938","bio":"Родился в 1899 году в городе Баку. Армянин. Начальник управления продовольственных товаров Центросоюза. Член ВКП(б). Жил в Москве по адресу: ул. Веснина, д. 16/4, кв. 13. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":2059,"name":"Зарецкий Михаил Исаакович","first_name":"Зарецкий","last_name":"Михаил","father_name":"Исаакович","name_alter":"","birthday":"1903","death":"19.03.1938","bio":"Родился в 1903 году в городе Городище, Новогрудский уезд, Польша. Еврей. Преподаватель техникума связи, в прошлом сотрудник бюро международной информации ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Котельническая наб., д. 17, кв. 29. Арестован 25 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 7 декабря 1955 года.","img":"","title":""},{"id":2060,"name":"Зарецкий Павел Владимирович","first_name":"Зарецкий","last_name":"Павел","father_name":"Владимирович","name_alter":"","birthday":"1897","death":"20.09.1938","bio":"Родился в 1897 году в городе Мелитополь. Русский. Главный инженер завода «Красный сеточник». Беспартийный. Жил в Москве по адресу: пл. Застава Ильича, д. 2/4, кв. 21. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"","title":""},{"id":2061,"name":"Зарин Александр Дмитриевич","first_name":"Зарин","last_name":"Александр","father_name":"Дмитриевич","name_alter":"","birthday":"1891","death":"27.09.1938","bio":"Родился в 1891 году в городе Москва. Русский. Начальник 2-го отдела ГУПВО НКВД СССР, комбриг. Член ВКП(б). Жил в Москве по адресу: ул. Воронцовская, д. 15, кв. 4. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":2062,"name":"Заркевич Андрей Михайлович","first_name":"Заркевич","last_name":"Андрей","father_name":"Михайлович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":2063,"name":"Зарре Абдуль Гасым","first_name":"Зарре","last_name":"Абдуль","father_name":"Гасым","name_alter":"","birthday":"1900","death":"27.04.1938","bio":"Родился в 1900 году в городе Тегеран. Иранец. Преподаватель персидской литературы и персидского языка Института востоковедения им.Н.Нариманова, профессор.Член ВКП(б). Жил в Москве по адресу: ул. Станиславского, д. 13, кв. 6. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвиненю в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Зарре_Абдуль.jpg","title":""},{"id":2064,"name":"Заславский Леонид Абрамович","first_name":"Заславский","last_name":"Леонид","father_name":"Абрамович","name_alter":"","birthday":"1897","death":"16.04.1939","bio":"Родился в 1897 году в городе Серго (Донбасс). Русский. Начальник строительства центрального стадиона в Измайлове. Беспартийный. Жил в Москве по адресу: ул. Вахтангова, д. 6, кв. 23. Арестован 25 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Заславский_Леонид.jpg","title":""},{"id":2065,"name":"Затонский Владимир Петрович","first_name":"Затонский","last_name":"Владимир","father_name":"Петрович","name_alter":"","birthday":"","death":"29.07.1938","bio":"Расстрелян 29 июля 1938 года.","img":"Затонский_Владимир.jpg","title":""},{"id":2066,"name":"Затонский Леонид Николаевич","first_name":"Затонский","last_name":"Леонид","father_name":"Николаевич","name_alter":"","birthday":"1901","death":"25.08.1938","bio":"Родился в 1901 году в городе Соколка, Гродненская губерния. Русский. Бывший начальник штаба Военной академии химической защиты РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Госпитальный пер., д. 4а, кв. 5. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Затонский_Леонид.jpg","title":""},{"id":2067,"name":"Зауерланд Курт Оттович","first_name":"Зауерланд","last_name":"Курт","father_name":"Оттович","name_alter":"Курт Оттович Зауэрлинд","birthday":"1905","death":"22.03.1938","bio":"Родился в 1905 году в городе Кельн, Германия. Немец. Референт-редактор Коминтерна. Член ВКП(б). Жил в Москве по адресу: гостиница «Люкс», комн. 6. Арестован 15 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1958 года.","img":"","title":""},{"id":2068,"name":"Захаревич Виктор Григорьевич","first_name":"Захаревич","last_name":"Виктор","father_name":"Григорьевич","name_alter":"","birthday":"1899","death":"08.02.1938","bio":"Родился в 1899 году на станции Валилы, Гродненская губерния. Белорус. Начальник сельхозинспекции Мособлисполкома. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 67/69, кв. 38. Арестован 17 июля 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":2069,"name":"Захаров Александр Александрович","first_name":"Захаров","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1893","death":"03.09.1938","bio":"Родился в 1893 году в городе Валуйки, Воронежская губерния. Русский. Начальник отделения 2-го отдела управления продовольственного снабжения РККА, интендант 2-го ранга. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 12а, кв. 29. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Захаров_Александр.jpg","title":""},{"id":2070,"name":"Захаров Алексей Александрович","first_name":"Захаров","last_name":"Алексей","father_name":"Александрович","name_alter":"","birthday":"1895","death":"03.10.1938","bio":"Родился в 1895 году в городе Валуйки, Воронежская губерния. Русский. Профессор, заведующий эпидологическим отделом Бактериологического института им.Мечникова. Бывший меньшевик, беспартийный. Жил в Москве по адресу: Средний Каретный пер., д. 4, кв. 2. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Захаров_Алексей.jpg","title":""},{"id":2071,"name":"Захаров Владимир Геннадьевич","first_name":"Захаров","last_name":"Владимир","father_name":"Геннадьевич","name_alter":"","birthday":"1900","death":"14.06.1938","bio":"Родился в 1900 году в городе Ленинград. Русский. Начальник кафедры морских баз военно-инженерной академии РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, кв. 138. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"Захаров_Владимир.jpg","title":""},{"id":2072,"name":"Захаров Никита Иванович","first_name":"Захаров","last_name":"Никита","father_name":"Иванович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":2073,"name":"Зашибаев Александр Сергеевич","first_name":"Зашибаев","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1895","death":"29.07.1938","bio":"Родился в 1895 году в деревне Пакшино, Буйский уезд, Домницкая волость, Костромская губерния. Русский. Заместитель наркома водного транспорта. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 170. Арестован 4 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организациях». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":2074,"name":"Збержховский Ян Константинович","first_name":"Збержховский","last_name":"Ян","father_name":"Константинович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":2075,"name":"Зборовский Яков Соломонович","first_name":"Зборовский","last_name":"Яков","father_name":"Соломонович","name_alter":"","birthday":"1893","death":"16.09.1938","bio":"Родился в 1893 году в городе Первомайск, Украинская ССР. Еврей. Начальник сектора конторы «Трансмашина» Центрального управления материально-технического снабжения Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Большой Козихинский пер., д. 30, кв. 43. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Зборовский_Яков.jpg","title":""},{"id":2076,"name":"Збруев Виктор Алексеевич","first_name":"Збруев","last_name":"Виктор","father_name":"Алексеевич","name_alter":"","birthday":"1892","death":"07.05.1938","bio":"Родился в 1892 году в городе Москва. Русский. Начальник главного строительного управления Наркомата связи СССР. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 20, кв. 8. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Збруев_Виктор.jpg","title":""},{"id":2077,"name":"Зверев Дмитрий Владимирович","first_name":"Зверев","last_name":"Дмитрий","father_name":"Владимирович","name_alter":"","birthday":"1905","death":"14.06.1938","bio":"Родился в 1905 году в городе Ростов, Ярославская губерния. Русский. Начальник управления сбыта В/О «Заготзерно». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 66/1, кв. 65. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":2078,"name":"Зверев Юлиан Львович","first_name":"Зверев","last_name":"Юлиан","father_name":"Львович","name_alter":"","birthday":"1895","death":"07.09.1938","bio":"Родился в 1895 году в Петербурге (в следственном деле – Ленинграде). Русский. Нарком внутренних дел Туркменской ССР, Старший майор государственной безопасности. Член ВКП(б). Жил в Ашхабаде. Арестован 21 октября 1937 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной террористической организации» 7 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Зверев_Юлиан.jpg","title":""},{"id":2079,"name":"Зверко Владислав Ануфриевич","first_name":"Зверко","last_name":"Владислав","father_name":"Ануфриевич","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941 года.","img":"","title":""},{"id":2080,"name":"Звонарев Александр Иванович","first_name":"Звонарев","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"","death":"25.04.1938","bio":"Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":2081,"name":"Звонарев-Звайгзне Константин Кириллович","first_name":"Звонарев-Звайгзне","last_name":"Константин","father_name":"Кириллович","name_alter":"Звонарев-Звайгзне Карл Кришьянович","birthday":"1892","death":"25.08.1938","bio":"Родился в 1892 году в Бауский уезде, Швитенская волость, Курляндская губерния. Латыш. Начальник 8-го отдела Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Вишняковский пер., д. 27, кв. 8. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Звонарев-Звайгзне_Константин.jpg","title":""},{"id":2082,"name":"Згировский Александр Клементьевич","first_name":"Згировский","last_name":"Александр","father_name":"Клементьевич","name_alter":"","birthday":"","death":"23.11.1937","bio":"Расстрелян 23 ноября 1937 года.","img":"","title":""},{"id":2083,"name":"Здехович Ян Янович","first_name":"Здехович","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1889","death":"19.03.1938","bio":"Родился в 1889 году в городе Варшава. Поляк. Техник по снабжению главного управления столовых, ресторанов и кафе Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Первомайская, д. 27, кв. 8. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР в ноябре 1989 года.","img":"Здехович_Ян.jpg","title":""},{"id":2084,"name":"Здорик Роман Степанович","first_name":"Здорик","last_name":"Роман","father_name":"Степанович","name_alter":"","birthday":"1886","death":"10.02.1938","bio":"Родился в 1886 году в селе Корниловка, Каневский уезд, Киевская губерния. Украинец. Пенсионер. Беспартийный. Жил в Московской области по адресу: ст. Лихоборы, Московской окружной железной дороги, д. 63, кв. 1. Арестован 6 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Японии». Расстрелян 10 февраля 1938 года. Реабилитирован ВТ МВО в мае 1958 года.","img":"","title":""},{"id":2085,"name":"Зеберг Александр Владимирович","first_name":"Зеберг","last_name":"Александр","father_name":"Владимирович","name_alter":"","birthday":"1877","death":"08.06.1938","bio":"Родился в 1877 году в городе Калуга. Немец. Ревизор финансового отдела по контролю доходов управления железной дороги имени Дзержинского. Беспартийный. Жил в Тульской области по адресу: город Белев, ул. Пушкинская, д. 8. Арестован 8 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации и подрывной деятельности на железнодорожном транспорте». Расстрелян 8 июня 1938 года. Реабилитирован Тульской областной прокуратурой 10 мая 1989 года.","img":"","title":""},{"id":2086,"name":"Зегнер Альфред Фридрихович","first_name":"Зегнер","last_name":"Альфред","father_name":"Фридрихович","name_alter":"","birthday":"1902","death":"03.10.1938","bio":"Родился в 1902 году в городе Растат, Германия. Немец. Старший инженер-механик-теплотехник «Гипрохима». Беспартийный. Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 55. Арестован 18 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":2087,"name":"Зейгельман Ефим Маркович","first_name":"Зейгельман","last_name":"Ефим","father_name":"Маркович","name_alter":"","birthday":"1886","death":"25.04.1938","bio":"Родился в 1886 году в городе Винница. Еврей. Временно исполняющий обязанности начальника конторы снабжения треста «Мосмашстрой». Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 51, кв. 75. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Зейгельман_Ефим.jpg","title":""},{"id":2088,"name":"Зеймаль Владислав Иванович","first_name":"Зеймаль","last_name":"Владислав","father_name":"Иванович","name_alter":"","birthday":"1898","death":"13.02.1938","bio":"Родился в 1898 году в деревне Кайпы, Режицкий уезд, Ковнатская волость, Витебская губерния. Латыш. Заместитель заведующего отделом агитации и пропаганды ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Большой Афанасьевский пер., д. 17а, кв. 6. Арестован 24 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"Зеймаль_Владислав.jpg","title":""},{"id":2089,"name":"Зеленов Сергей Алексеевич","first_name":"Зеленов","last_name":"Сергей","father_name":"Алексеевич","name_alter":"","birthday":"1895","death":"16.06.1938","bio":"Родился в 1895 году в городе Серпухов, Московская область. Русский. Начальник планово-финансового отдела главного управления подсобных предприятий текстильной промышленности Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 28. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 6 февраля 1957 года.","img":"","title":""},{"id":2090,"name":"Зеленский Алексей Александрович","first_name":"Зеленский","last_name":"Алексей","father_name":"Александрович","name_alter":"","birthday":"1891","death":"25.08.1938","bio":"Родился в 1891 году в городе Москва. Русский. Помощник начальника санитарно-курортного отдела АХУ НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Кирова, д. 21, кв. 79. Арестован 10 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":2091,"name":"Зеленский Исаак Абрамович","first_name":"Зеленский","last_name":"Исаак","father_name":"Абрамович","name_alter":"","birthday":"1890","death":"15.03.1938","bio":"Родился в 1890 году в городе Саратов. Еврей. Председатель правления Центросоюза. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 54. Арестован 7 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1959 года.","img":"Зеленский_Исаак.jpg","title":""},{"id":2092,"name":"Зеленский Христофор Алексеевич","first_name":"Зеленский","last_name":"Христофор","father_name":"Алексеевич","name_alter":"","birthday":"1888","death":"03.10.1938","bio":"Родился в 1888 году в станице Есауловская, Сталинская область. Русский. Начальник управления учета и отчетности Наркомата коммунального хозяйства РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Серпуховская, д. 31, кв. 85. Арестован 25 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 3 декабря 1955 года.","img":"Зеленский_Христофор.jpg","title":""},{"id":2093,"name":"Зеликин Роман Самойлович","first_name":"Зеликин","last_name":"Роман","father_name":"Самойлович","name_alter":"","birthday":"1906","death":"22.03.1938","bio":"Родился в 1906 году в городе Москва. Еврей. Научный сотрудник Всесоюзного института гидромашиностроения Главхиммаша Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Борисовская, д. 8, кв. 1. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован Прокуратурой РФ 9 апреля 1992 года.","img":"Зеликин_Роман.jpg","title":""},{"id":2094,"name":"Зеликман Наум Петрович","first_name":"Зеликман","last_name":"Наум","father_name":"Петрович","name_alter":"","birthday":"1901","death":"03.03.1939","bio":"Родился в 1901 году в Екатеринославской губернии. Еврей. Член Коммунистической партии с 1921 года. Заместитель начальника УНКВД Оренбургской области, майор государственной безопасности. Арестован 15 октября 1937 года. Осужден ВКВС СССР 2 марта 1939 года. Расстрелян 3 марта 1939 года. Не реабилитирован.","img":"Зеликман_Наум.jpg","title":""},{"id":2095,"name":"Зеликов Александр Владимирович","first_name":"Зеликов","last_name":"Александр","father_name":"Владимирович","name_alter":"","birthday":"1894","death":"16.04.1939","bio":"Родился в 1894 году в городе Москва. Русский. Председатель комитета по делам физкультуры и спорта при СНК СССР. Член ВКП(б). Жил в Москве по адресу: пл. Ногина, 4-й дом Советов, кв. 8. Арестован 25 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Зеликов_Александр.jpg","title":""},{"id":2096,"name":"Зеликсон Григорий Лазаревич","first_name":"Зеликсон","last_name":"Григорий","father_name":"Лазаревич","name_alter":"","birthday":"1892","death":"26.04.1938","bio":"Родился в 1892 году в городе Велиж, Витебская губерния. Еврей. Начальник планово-производственного отдела 1-го Государственного подшипникового завода, в 1914-1918 годах проживал в Бельгии, Англии, Голландии. Беспартийный. Жил в Москве по адресу: Успенский пер., д. 14, кв. 6. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской правотроцкистской террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Зеликсон_Григорий.jpg","title":""},{"id":2097,"name":"Зеликсон Ефим Лазаревич","first_name":"Зеликсон","last_name":"Ефим","father_name":"Лазаревич","name_alter":"","birthday":"1890","death":"27.07.1941","bio":"Родился в 1890 году в городе Велиж, Витебская губерния. Еврей. Старший инженер Гипроазота Наркомата химической промышленности СССР. Беспартийный. Жил в Москве по адресу: Большой Каретный пер., д. 21, кв. 5. Арестован 23 марта 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 7 мая 1957 года.","img":"Зеликсон_Ефим.jpg","title":""},{"id":2098,"name":"Зелинский Иван Павлович","first_name":"Зелинский","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1894","death":"20.09.1938","bio":"Родился в 1894 году в селе Козлово, Херсонский район, Киевская область. Украинец. Начальник железно-дорожного и водного отдела Волгостроя НКВД. Беспартийный. Жил в Ярославской области по адресу: г. Рыбинск, ул. Гоголя, д. 44. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 5 апреля 1958 года.","img":"Зелинский_Иван.jpg","title":""},{"id":2099,"name":"Зельдович Михаил Евсеевич","first_name":"Зельдович","last_name":"Михаил","father_name":"Евсеевич","name_alter":"","birthday":"1900","death":"25.08.1938","bio":"Родился в 1900 году в местечке Рудня, Смоленская область. Еврей. Военком стрелкового корпуса, дивизионный комиссар. Член ВКП(б). Жил в Калинине по адресу: ул. Советская, д. 43, кв. 7. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":2100,"name":"Зельтиньш-Гольдфельд Отто Юлиусович","first_name":"Зельтиньш-Гольдфельд","last_name":"Отто","father_name":"Юлиусович","name_alter":"","birthday":"1889","death":"27.07.1941","bio":"Родился в 1889 году в городе Гамбург, Германия. Немец. Бывший лейтенант Германской армии, бывший полковник Латышской армии, писатель, журналист. Беспартийный. Жил в Риге по адресу: ул. Рупнецебас, д. 15, кв. 7. Арестован 23 октября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в вооруженной борьбе против СССР». Расстрелян 27 июля 1941 года. Реабилитирован ГВП РФ 7 февраля 1992 года.","img":"Зельтиньш-Гольдфельд_Отто.jpg","title":""},{"id":2101,"name":"Земан Яков Фердинандович","first_name":"Земан","last_name":"Яков","father_name":"Фердинандович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2102,"name":"Зембаровский Люциан Робертович","first_name":"Зембаровский","last_name":"Люциан","father_name":"Робертович","name_alter":"","birthday":"","death":"20.02.1941","bio":"Расстрелян 20 февраля 1941 года.","img":"","title":""},{"id":2103,"name":"Земский Анатолий Яковлевич","first_name":"Земский","last_name":"Анатолий","father_name":"Яковлевич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":2104,"name":"Земский Иван Иванович","first_name":"Земский","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"22.04.1938","bio":"Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":2105,"name":"Земсков Сергей Иванович","first_name":"Земсков","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":2106,"name":"Земсков Федор Федорович","first_name":"Земсков","last_name":"Федор","father_name":"Федорович","name_alter":"","birthday":"1910","death":"09.05.1938","bio":"Родился в 1910 году в деревне Новлянское, Селивановский район, Ивановская область. Русский. Секретарь Дзержинского райкома ВЛКСМ Москвы. Член ВКП(б). Жил в Москве по адресу: Звонарский пер., д. 5, кв. 6. Арестован 15 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":2107,"name":"Земцов Александр Афанасьевич","first_name":"Земцов","last_name":"Александр","father_name":"Афанасьевич","name_alter":"","birthday":"1894","death":"21.01.1938","bio":"Родился в 1894 году в станице Михайловская, Хоперский район, Донский округ. Русский. Уполномоченный Главлита при Гизлегпроме. Член ВКП(б). Жил в Москве по адресу: Фалеевский пер., д. 3, кв. 533. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению в «подготовке терактов и распространении контрреволюционной документов». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":2108,"name":"Земченков Алексей Лукьянович","first_name":"Земченков","last_name":"Алексей","father_name":"Лукьянович","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":2109,"name":"Зенка Альфред Георгиевич","first_name":"Зенка","last_name":"Альфред","father_name":"Георгиевич","name_alter":"","birthday":"1888","death":"13.02.1938","bio":"Родился в 1888 году в имении Бейенгоф, Валкский уезд, Гольдбекская волость, Лифляндская губерния. Латыш. Старший инспектор по кадрам бюджетной инспекции Наркомата финансов СССР. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 2/3, кв. 136. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Зенка_Альфред.jpg","title":""},{"id":2110,"name":"Зенков Александр Петрович","first_name":"Зенков","last_name":"Александр","father_name":"Петрович","name_alter":"","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в деревне Быково, Старожиловский район, Рязанская область . Русский. Руководитель плановой группы центральной базы конторы Росмедснабторга. Член ВКП(б). Жил в Москве по адресу: Хавско-Шаболовский пер., д. 4, кв. 196. Арестован 5 марта 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 8 мая 1958 года.","img":"Зенков_Александр.jpg","title":""},{"id":2111,"name":"Зибрак Эмиль Александрович","first_name":"Зибрак","last_name":"Эмиль","father_name":"Александрович","name_alter":"","birthday":"1902","death":"08.10.1937","bio":"Родился в 1902 году в городе Одесса. Еврей. Начальник Управления особого строительства и ответственный секретарь Комитета резервов при СНК СССР, Старший лейтенант государственной безопасности. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 3, кв. 23. Арестован 16 августа 1937 года. Осужден ВКВС СССР 8 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Зибрак_Эмиль.jpg","title":""},{"id":2112,"name":"Зиглин Александр Ильич","first_name":"Зиглин","last_name":"Александр","father_name":"Ильич","name_alter":"","birthday":"1884","death":"28.08.1938","bio":"Родился в 1884 году в селе Новая Маячка, Таврическая губерния. Еврей. Технический инспектор Московской госинспекции котлонадзора Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 16, кв. 27. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Зиглин_Александр.jpg","title":""},{"id":2113,"name":"Зикмунд Альберт Антонович","first_name":"Зикмунд","last_name":"Альберт","father_name":"Антонович","name_alter":"","birthday":"1886","death":"25.04.1938","bio":"Родился в 1886 году в Чгороде Ичин, ехословакия. Чех. Начальник отдела вузов и техникумов Всесоюзного комитета по делам физкультуры и спорта при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Гороховская, д. 20, кв. 81. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Зикмунд_Альберт.jpg","title":""},{"id":2114,"name":"Зильберберг Ефим Захарович","first_name":"Зильберберг","last_name":"Ефим","father_name":"Захарович","name_alter":"","birthday":"1903","death":"17.09.1938","bio":"Родился в 1903 году в городе Москва. Еврей. Без определенных занятий. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 8, кв. 1, комн. 9. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"Зильберберг_Ефим.jpg","title":""},{"id":2115,"name":"Зильберт Екатерина Леонидовна","first_name":"Зильберт","last_name":"Екатерина","father_name":"Леонидовна","name_alter":"","birthday":"1900","death":"26.04.1938","bio":"Родилась в 1900 году в городе Варшава. Русская. Консультант по импорту артиллерийского комитета Артиллерийского управления РККА. Беспартийная. Жила в Москве по адресу: ул. Усачева, д. 29, корп. 7, кв. 365. Арестована 19 сентября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 26 апреля 1938 года. Реабилитирована ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":2116,"name":"Зильберт Иосиф Исаевич","first_name":"Зильберт","last_name":"Иосиф","father_name":"Исаевич","name_alter":"","birthday":"1899","death":"15.04.1939","bio":"Родился в 1899 году в городе Лодзь, Польша. Еврей. Состоял в распоряжении Разведывательного управления РККА, дивизионный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Усачева, д. 29, корп. 7, кв. 365. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":2117,"name":"Зимин Василий Андреевич","first_name":"Зимин","last_name":"Василий","father_name":"Андреевич","name_alter":"","birthday":"1904","death":"27.09.1938","bio":"Родился в 1904 году в деревне Мурхово, Каргопольский район, Архангельская область. Русский. Начальник отделения Разведывательного управления РККА, Старший лейтенант. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 11. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 5 августа 1958 года.","img":"Зимин_Василий.jpg","title":""},{"id":2118,"name":"Зимин Владимир Васильевич","first_name":"Зимин","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1898","death":"27.07.1941","bio":"Родился в 1898 году в городе Рига. Латыш. Преподаватель немецкого языка школы № 172 Свердловского района Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 21/5, кв. 7. Арестован 20 июня 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":2119,"name":"Зимин Николай Николаевич","first_name":"Зимин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"10.09.1938","bio":"Родился в 1895 году в городе Порхов, Ленинградская область. Русский. Секретарь Ярославского обкома ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 26, кв. 89. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Зимин_Николай.jpg","title":""},{"id":2120,"name":"Зиндепур Аскер Гусейнович","first_name":"Зиндепур","last_name":"Аскер","father_name":"Гусейнович","name_alter":"","birthday":"1907","death":"25.04.1938","bio":"Родился в 1907 году в городе Тавриз, Иран. Иранец. Технический редактор издательства «Художественная литература». Бывший член Коммунистической партии Ирана. Жил в Московской области по адресу: ст. Ховрино Октябрьской железной дороги, ул. Пионерская, д. 9. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1963 года.","img":"","title":""},{"id":2121,"name":"Зиндер Семен Борисович","first_name":"Зиндер","last_name":"Семен","father_name":"Борисович","name_alter":"","birthday":"1904","death":"21.01.1938","bio":"Родился в 1904 году в городе Радомышль. Еврей. Секретарь Ростокинского райкома ВКП(б). Член ВКП(б). Жил в Москве по адресу: Петровский бул., д. 17, кв. 29. Арестован 21 июня 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР в сентябре 1955 года.","img":"","title":""},{"id":2122,"name":"Зинов Александр Карлович","first_name":"Зинов","last_name":"Александр","father_name":"Карлович","name_alter":"","birthday":"1897","death":"10.01.1938","bio":"Родился в 1897 году в городе Рига. Латыш. Консультант центральной бухгалтерии Правления Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 68. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"","title":""},{"id":2123,"name":"Зиновьев Алексей Федорович","first_name":"Зиновьев","last_name":"Алексей","father_name":"Федорович","name_alter":"","birthday":"1905","death":"27.04.1938","bio":"Родился в 1905 году в селе Сапелки, Никольский район, Ярославская область. Русский. Помощник начальника 8-го отдела Артиллерийского управления РККА, военинженер 3-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Сокольническая, д. 14, кв. 77. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 5 июля 1957 года.","img":"Зиновьев_Алексей.jpg","title":""},{"id":2124,"name":"Зиновьев Григорий Алексеевич","first_name":"Зиновьев","last_name":"Григорий","father_name":"Алексеевич","name_alter":"","birthday":"","death":"22.08.1938","bio":"Расстрелян 22 августа 1938 года.","img":"","title":""},{"id":2125,"name":"Зискинд Василий Митрофанович","first_name":"Зискинд","last_name":"Василий","father_name":"Митрофанович","name_alter":"","birthday":"1903","death":"08.02.1938","bio":"Родился в 1903 году в городе Нежин. Еврей. Техник-инспектор строительной группы управления Омской железной дороги. Член ВКП(б). Жид в Омске по адресу: поселок Семипалатинский, дом НКПС № 106. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 февраля 1938 года. Реабилитирован ВКВС СССР 1 октября 1957 года.","img":"Зискинд_Василий.jpg","title":""},{"id":2126,"name":"Зискинд Владимир Лазаревич","first_name":"Зискинд","last_name":"Владимир","father_name":"Лазаревич","name_alter":"","birthday":"1895","death":"21.04.1938","bio":"Родился в 1895 году в городе Горки, Могилевская губерния. Еврей. Начальник Овощно-картофельного управления Наркомата земледелия РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 35, кв. 80. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Зискинд_Владимир.jpg","title":""},{"id":2127,"name":"Злоткин Макс Яковлевич","first_name":"Злоткин","last_name":"Макс","father_name":"Яковлевич","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в городе Варшава. Еврей. Консультант Узбпромсовета. Член ВКП(б). Жил в Ташкенте по адресу: ул. Жуковского, д. 90. Арестован 29 января 1937 года. Осужден ВКВС СССР по обвинению в участии в «контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"","title":""},{"id":2128,"name":"Злотковский Моисей Бенционович","first_name":"Злотковский","last_name":"Моисей","father_name":"Бенционович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":2129,"name":"Змойро Владимир Александрович","first_name":"Змойро","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1896","death":"27.09.1938","bio":"Родился в 1896 году в городе Москва. Еврей. Начальник ОКСа треста «Союзхимпластмасс» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Скатертный пер., д. 22, кв. 6. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1959 года.","img":"Змойро_Владимир.jpg","title":""},{"id":2130,"name":"Змуда Станислав Матвеевич","first_name":"Змуда","last_name":"Станислав","father_name":"Матвеевич","name_alter":"","birthday":"1891","death":"25.04.1938","bio":"Родился в 1891 году в городе Островец, Польша. Поляк. Инспектор бюро жалоб Наркомата местной промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 19, кв. 43. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Змуда_Станислав.jpg","title":""},{"id":2131,"name":"Знаменский Герман Константинович","first_name":"Знаменский","last_name":"Герман","father_name":"Константинович","name_alter":"","birthday":"1907","death":"21.04.1938","bio":"Родился в 1907 году в городе Москва. Русский. Токарь завода «Борец». Беспартийный. Жил в Москве по адресу: Лучников пер., д. 4, кв. 12. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Знаменский_Герман.jpg","title":""},{"id":2132,"name":"Знамеровский Михаил Иосифович","first_name":"Знамеровский","last_name":"Михаил","father_name":"Иосифович","name_alter":"","birthday":"1891","death":"16.04.1939","bio":"Родился в 1891 году в городе Воронеж. Русский. Заместитель начальника технического отдела бюро комплектации Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Еропкинский пер., д. 11, кв. 4. Арестован 16 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Знамеровский_Михаил.jpg","title":""},{"id":2133,"name":"Зозуля Андрей Михайлович","first_name":"Зозуля","last_name":"Андрей","father_name":"Михайлович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":2134,"name":"Золотарев Александр Иосифович","first_name":"Золотарев","last_name":"Александр","father_name":"Иосифович","name_alter":"","birthday":"1879","death":"20.01.1938","bio":"Родился в 1879 году в городе Кировск. Еврей. Управляющий трестом «Экспортстрой» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Коптельский пер., д. 9, кв. 23. Арестован 25 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":2135,"name":"Золотарев Гавриил Васильевич","first_name":"Золотарев","last_name":"Гавриил","father_name":"Васильевич","name_alter":"","birthday":"1893","death":"28.10.1937","bio":"Родился в 1893 году в городе Рыльск, Курская область. Русский. Главный инженер Главсевлеса Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 65, кв. 16. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Золотарев_Гавриил.jpg","title":""},{"id":2136,"name":"Золотарев Константин Романович","first_name":"Золотарев","last_name":"Константин","father_name":"Романович","name_alter":"","birthday":"1890","death":"02.12.1937","bio":"Родился в 1890 году в деревне Воля, Варшавская губерния. Русский. Находился в резерве главного управления ГВФ, полковник. Член ВКП(б) (бывший член ППС (левица)). Жил в Москве по адресу: ул. 1-я Брестская, д. 60, кв. 8. Арестован 26 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической шпионско-вредительской организации». Расстрелян 2 декабря 1937 года. Реабилитирован ГВП РФ в феврале 1992 года.","img":"","title":""},{"id":2137,"name":"Золотиловский Федор Васильевич","first_name":"Золотиловский","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2138,"name":"Золотухин Михаил Самойлович","first_name":"Золотухин","last_name":"Михаил","father_name":"Самойлович","name_alter":"","birthday":"1893","death":"20.09.1938","bio":"Родился в 1893 году в городе Острогожск, Воронежская область. Еврей. Старший экономист отчетно-экономического сектора Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 12/7, кв. 4. Арестован 9 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной эсеровской организации и в подготовке теракта». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":2139,"name":"Зольбин-Шиджия","first_name":"Зольбин-Шиджия","last_name":"","father_name":"","name_alter":"Золбин Шижия","birthday":"1901","death":"27.07.1941","bio":"Родился в 1901 году в селе Бортал, район Синьцзан, Китай. Монгол. Младший научный сотрудник кабинета Монголии при Коммунистическом университете трудящихся Востока в Москве. Член МНРП. Жил в Москве. Арестован 17 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 15 декабря 1956 года.","img":"","title":""},{"id":2140,"name":"Зомбик Андрей Степанович","first_name":"Зомбик","last_name":"Андрей","father_name":"Степанович","name_alter":"","birthday":"1901","death":"28.11.1937","bio":"Родился в 1901 году в селе Домброво, Домбровский уезд, Польша. Поляк. Путевой обходчик 5-го околотка пути 1-й дистанции пути ст.Домодедово Московско-Донбасской железной дороги. Беспартийный. Жил в Московской области по адресу: д. Котляково. Арестован 30 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной пропаганде». Расстрелян 28 ноября 1937 года. Реабилитирован Московской областной прокуратурой в сентябре 1989 года.","img":"","title":""},{"id":2141,"name":"Зон Давид Ильич","first_name":"Зон","last_name":"Давид","father_name":"Ильич","name_alter":"","birthday":"1904","death":"14.06.1938","bio":"Родился в 1904 году в городе Казань. Еврей. Мастер фотоокантовочного цеха художественной мастерской «Всекохудожник». Беспартийный. Жил в Москве по адресу: Колокольников пер., д. 17, кв. 7. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"Зон_Давид.jpg","title":""},{"id":2142,"name":"Зон Михаил Ильич","first_name":"Зон","last_name":"Михаил","father_name":"Ильич","name_alter":"","birthday":"1896","death":"15.09.1938","bio":"Родился в 1896 году в городе Казань. Еврей. Юрисконсульт завода «Мосгаз». Член ВКП(б). Жил в Москве по адресу: ул. Сущевская, д. 6, кв. 2. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":2143,"name":"Зонберг Гильда Яновна","first_name":"Зонберг","last_name":"Гильда","father_name":"Яновна","name_alter":"","birthday":"1895","death":"08.01.1938","bio":"Родилась в 1895 году в селе Палюккула, Геельская волость, Эстляндская губерния. Эстонка. Заведующая секретариатом отдела кадров Коминтерна. Член ВКП(б). Жила в Москве по адресу: ул. Горького, д. 36, комн. 43. Арестована 26 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 8 января 1938 года. Реабилитирована Прокуратурой РФ в марте 1992 года.","img":"Зонберг_Гильда.jpg","title":""},{"id":2144,"name":"Зонберг Жан Фрицевич","first_name":"Зонберг","last_name":"Жан","father_name":"Фрицевич","name_alter":"","birthday":"1891","death":"01.09.1938","bio":"Родился в 1891 году в городе Рига. Латыш. Инспектор по военной работе Осоавиахима, комкор. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 109, кв. 8. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Зонберг_Жан.jpg","title":""},{"id":2145,"name":"Зонтович Константин Николаевич","first_name":"Зонтович","last_name":"Константин","father_name":"Николаевич","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":2146,"name":"Зорин Леонид Александрович","first_name":"Зорин","last_name":"Леонид","father_name":"Александрович","name_alter":"Глотман Давид Абрамович","birthday":"1896","death":"11.01.1938","bio":"Родился в 1896 году в городе Гомель. Еврей. Начальник Главкондитера Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Грузинская, д. 36, кв. 79. Арестован 11 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Зорин_Леонид.jpg","title":""},{"id":2147,"name":"Зорич Василий Тимофеевич","first_name":"Зорич","last_name":"Василий","father_name":"Тимофеевич","name_alter":"Локоть Василий Тимофеевич","birthday":"1899","death":"15.12.1937","bio":"Родился в 1899 году в городе Евпатория. Русский. Литературный сотрудник газеты «Известия». Беспартийный. Жил в Москве по адресу: ул. Октябрьская, д. 4, кв. 92. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Зорич_Василий.jpg","title":""},{"id":2148,"name":"Зорохович Юрий Исаакович","first_name":"Зорохович","last_name":"Юрий","father_name":"Исаакович","name_alter":"","birthday":"1888","death":"09.05.1938","bio":"Родился в 1888 году в селе Поповка, Конотопский уезд, Черниговская губерния. Еврей. Член Коллегии защитников Ленинского района Москвы. Беспартийный. Жил в Москве по адресу: Скатертный пер., д. 11, кв. 8. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":2149,"name":"Зорский Михаил Валентинович","first_name":"Зорский","last_name":"Михаил","father_name":"Валентинович","name_alter":"","birthday":"1885","death":"17.09.1938","bio":"Родился в 1885 году в городе Варшава. Еврей. Заведующий фотолабораторией Академии архитектуры СССР. Член ВКП(б). Жил в Москве по адресу: ул. Беговая, д. 22, кв. 42. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":2150,"name":"Зотов Александр Акимович","first_name":"Зотов","last_name":"Александр","father_name":"Акимович","name_alter":"","birthday":"1889","death":"28.08.1938","bio":"Родился в 1889 году в городе Вязники, Вязниковский район, Ивановская область. Русский. Начальник службы движения Московского метрополитена. Член ВКП(б). Жил в Москве по адресу: Уланский пер., д. 14, кв. 37. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Зотов_Александр.jpg","title":""},{"id":2151,"name":"Зуб Алексей Николаевич","first_name":"Зуб","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"13.02.1938","bio":"Родился в 1900 году в городе Кировабад. Русский. Начальник группы капитального строительства спецконторы «Желдорпутьреконструкция» Наркомата путей сообщения СССР. Беспартийный. Жил в Московской области по адресу: ст. Лось Ярославской железной дороги, поселок Железнодорожный, д. 12, кв. 8. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":2152,"name":"Зубарев Борис Алексеевич","first_name":"Зубарев","last_name":"Борис","father_name":"Алексеевич","name_alter":"","birthday":"1904","death":"19.03.1938","bio":"Родился в 1904 году в городе Елабуга, Вятская губерния. Русский. Старший инженер службы сигнализации и связи Ленинской железной дороги. Беспартийный. Жил в Москве по адресу: 2-й Коровий пер., д. 10, кв. 3. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":2153,"name":"Зубарев Василий Михайлович","first_name":"Зубарев","last_name":"Василий","father_name":"Михайлович","name_alter":"","birthday":"1888","death":"20.09.1938","bio":"Родился в 1888 году в селе Крапивна, Московская область. Русский. Учетчик Устинской шелкокрутильной фабрики. Беспартийный, бывший кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Красноказарменная, д. 1/4, кв. 97. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военном заговоре». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":2154,"name":"Зубарев Прокопий Тимофеевич","first_name":"Зубарев","last_name":"Прокопий","father_name":"Тимофеевич","name_alter":"","birthday":"1886","death":"15.03.1938","bio":"Родился в 1886 году в деревне Зубари, Котельничский район, Кировский край. Русский. Заместитель наркома земледелия РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 183. Арестован 15 марта 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1965 года.","img":"Зубарев_Прокопий.jpg","title":""},{"id":2155,"name":"Зубов Михаил Петрович","first_name":"Зубов","last_name":"Михаил","father_name":"Петрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2156,"name":"Зудин Николай Георгиевич","first_name":"Зудин","last_name":"Николай","father_name":"Георгиевич","name_alter":"","birthday":"1889","death":"27.07.1941","bio":"Родился в 1889 году в городе Москва. Русский. Начальник планово-производственного отдела комбината № 179. Беспартийный. Жил в Новосибирске по адресу: ул. Октябрьская, д. 40, кв. 43. Арестован 18 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Зудин_Николай.jpg","title":""},{"id":2157,"name":"Зузенко Александр Михайлович","first_name":"Зузенко","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1884","death":"25.08.1938","bio":"Родился в 1884 году в городе Рига. Русский. Капитан теплохода «Смольный». Член ВКП(б). Жил в Ленинграде по адресу: ул. Дзержинского, д. 4, кв. 29. Арестован 10 апреля 1938 года. Осужден Выездной сессией Военной коллегии Верховного Суда СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":2158,"name":"Зуль Алексей Григорьевич","first_name":"Зуль","last_name":"Алексей","father_name":"Григорьевич","name_alter":"","birthday":"1895","death":"10.12.1937","bio":"Родился в 1895 году в городе Горький. 26 июля 1937 года освобожден с должности Заместитель начальника Главторфа Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Большой Конюшковский пер., д. 27-а, кв. 27. Арестован 16 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации правых». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":2159,"name":"Зун Владимир Александрович","first_name":"Зун","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1889","death":"17.09.1938","bio":"Родился в 1889 году в городе Ковно, Литва. Русский. Начальник курса инженерного факультета Военной академии механизации и моторизации РККА, полковник. Беспартийный. Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, корп. 2, кв. 90. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Зун_Владимир.jpg","title":""},{"id":2160,"name":"Зундуев-Парбу-Доржи","first_name":"Зундуев-Парбу-Доржи","last_name":"","father_name":"","name_alter":"Зундуйн Парэвдорж","birthday":"1900","death":"27.07.1941","bio":"Родился в 1900 году в Хэнтэйском аймаке, сомон Умундэлгэр, Монголия. Монгол. Министр скотоводства и земледелия МНР. Член МНРП. Жил в Улан-Батор. Арестован 9 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Зундуев-Парбу-Доржи.jpg","title":""},{"id":2161,"name":"Зыков Александр Андреевич","first_name":"Зыков","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"1891","death":"03.10.1938","bio":"Родился в 1891 году в деревне Ерши, Пижанский район, Кировская область. Русский. Начальник элеваторно-складского управления объединения «Югзаготзерно». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 66, кв. 63. Арестован 25 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 4 июля 1957 года.","img":"","title":""},{"id":2162,"name":"Зыков Сергей Сергеевич","first_name":"Зыков","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1898","death":"27.04.1938","bio":"Родился в 1898 году в селе Владыкино, Московская область. Русский. Заместитель начальника треста «Транссигналсвязьстрой». Член ВКП(б). Жил в Москве по адресу: ул. Бахметьевская, д. 17, кв. 4. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 3 октября 1956 года.","img":"Зыков_Сергей.jpg","title":""},{"id":2163,"name":"Зяблов Вячеслав Иванович","first_name":"Зяблов","last_name":"Вячеслав","father_name":"Иванович","name_alter":"","birthday":"1887","death":"10.01.1938","bio":"Родился в 1887 году в деревне Быковка, Владимирский уезд, Слободская волость, Владимирская губерния. Русский. Главный инженер Московского ипподрома. Беспартийный. Жил в Москве по адресу: ул. 2-я Бауманская, д. 1, кв. 26. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":2164,"name":"Зяблов Михаил Федорович","first_name":"Зяблов","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"1904","death":"11.01.1938","bio":"Родился в 1904 году в деревне Козлиха, Пестяковский район, Ивановская область. Русский. Начальник Чукотской экспедиции Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 16, кв. 16. Арестован 5 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Зяблов_Михаил.jpg","title":""}]