[{"id":2165,"name":"Иванников Савва Федорович","first_name":"Иванников","last_name":"Савва","father_name":"Федорович","name_alter":"","birthday":"1902","death":"15.03.1938","bio":"Родился в 1902 году в селе Вершина-Каменка, Александрийский уезд, Верблюжская волость, Херсонская губерния. Русский. Бывший начальник станции Верховье, находился на инвалидности. Кандидат в члены ВКП(б). Жил в Орловской области по адресу: ст. Верховье, д. 1, кв. 1. Арестован 15 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к японской разведке и в антисоветской агитации». Расстрелян 15 марта 1938 года. Реабилитирован ВТ МВО 8 июня 1961 года.","img":"","title":""},{"id":2166,"name":"Иванов Александр Васильевич","first_name":"Иванов","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":2167,"name":"Иванов Алексей Семенович","first_name":"Иванов","last_name":"Алексей","father_name":"Семенович","name_alter":"","birthday":"1900","death":"02.04.1938","bio":"Родился в 1900 году в городе Брянск. Русский. Начальник научно-технического отделения управления вооружения и снабжения боеприпасами управления морских сил РККА, военинженер 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Покровское-Стрешнево, ул. Щукинская, 26–10–232. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Иванов_Алексей.jpg","title":""},{"id":2168,"name":"Иванов Борис Александрович","first_name":"Иванов","last_name":"Борис","father_name":"Александрович","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в городе Москва. Русский. Заведующий секретариатом Председателя СНК РСФСР. Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 25-10-42а. Арестован 20 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Иванов_Борис.jpg","title":""},{"id":2169,"name":"Иванов Борис Николаевич","first_name":"Иванов","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1887","death":"21.01.1938","bio":"Родился в 1887 году в станице Прочноокинская, Кубанская область. Русский. Начальник строительного отдела НКВД СССР по Дальнему Востоку, дивинтендант. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 34, кв. 4. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже.  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":2170,"name":"Иванов Борис Николаевич","first_name":"Иванов","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1904","death":"22.08.1938","bio":"Родился в 1904 году в городе Ленинград. Русский. Инспектор санитарного управления РККА по морским силам, военврач 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 10, кв. 93. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Иванов_Борис1.jpg","title":""},{"id":2171,"name":"Иванов Василий Васильевич","first_name":"Иванов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":2172,"name":"Иванов Василий Герасимович","first_name":"Иванов","last_name":"Василий","father_name":"Герасимович","name_alter":"","birthday":"1898","death":"28.08.1938","bio":"Родился в 1898 году в станице Буян, Куйбышевский край. Русский. Уполномоченный Наркомата тяжелой промышленности СССР по Дальнему Востоку. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Самотечная, д. 11, кв. 29. Арестован 18 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Иванов_Василий.jpg","title":""},{"id":2173,"name":"Иванов Василий Тимофеевич","first_name":"Иванов","last_name":"Василий","father_name":"Тимофеевич","name_alter":"","birthday":"1894","death":"16.06.1938","bio":"Родился в 1894 году в селе Холзсково Гжатского уезда Смоленской губернии. Русский. Член Коммунистической партии с 1913 года. Заместитель наркома внутренних дел УССР до 20 июля 1937 года, комиссар государственной безопасности 3 ранга. Арестован 1 августа 1937 года в Москве в комнате 411 гостиницы «Москва». Осужден в особом порядке 16 июня 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"Иванов_Василий1.jpg","title":""},{"id":2174,"name":"Иванов Владимир Андреевич","first_name":"Иванов","last_name":"Владимир","father_name":"Андреевич","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году на станции Брянск Западной железной дороги. Русский. Инспектор центрального финансового отдела Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Комсомольская пл., д. 3, кв. 6. Арестован 20 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":2175,"name":"Иванов Владимир Дмитриевич","first_name":"Иванов","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1892","death":"16.06.1938","bio":"Родился в 1892 году в городе Ефремов, Московская область. Русский. Главный инженер главного управления подсобных предприятий Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 31. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"","title":""},{"id":2176,"name":"Иванов Владимир Иванович","first_name":"Иванов","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в городе Тула. Русский. Нарком лесной промышленности СССР, член ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 399. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации».  Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1959 года.","img":"Иванов_Владимир.jpg","title":""},{"id":2177,"name":"Иванов Владимир-Всеволод Антонович","first_name":"Иванов","last_name":"Владимир-Всеволод","father_name":"Антонович","name_alter":"","birthday":"1913","death":"27.07.1941","bio":"Родился в 1913 году в городе Владивосток. Русский. Преподаватель Молотовского авиационного техникума. Беспартийный. Жил в Молотове по адресу: ул. Советская, д. 71, кв. 2. Арестован 27 марта 1941 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":2178,"name":"Иванов Вячеслав Федорович","first_name":"Иванов","last_name":"Вячеслав","father_name":"Федорович","name_alter":"Гришутин Матвей Аверьянович","birthday":"1894","death":"10.02.1938","bio":"Родился в 1894 году в селе Вознесенское, Кашинский район, Калининская область. Русский. Председатель Калининского облисполкома. Член ВКП(б). Жил в Москве по адресу: Большой Козловский пер., д. 11, кв. 27. Арестован 23 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Иванов_Вячеслав.jpg","title":""},{"id":2179,"name":"Иванов Григорий Иванович","first_name":"Иванов","last_name":"Григорий","father_name":"Иванович","name_alter":"","birthday":"1899","death":"07.05.1938","bio":"Родился в 1899 году в городе Москва. Русский. Старший конструктор института льна. Беспартийный. Жил в Москве по адресу: ул. Олений Вал, д. 4, кв. 5. Арестован 3 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Иванов_Григорий.jpg","title":""},{"id":2180,"name":"Иванов Григорий Тимофеевич","first_name":"Иванов","last_name":"Григорий","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2181,"name":"Иванов Дмитрий Иванович","first_name":"Иванов","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":2182,"name":"Иванов Евгений Андреевич","first_name":"Иванов","last_name":"Евгений","father_name":"Андреевич","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":2183,"name":"Иванов Евгений Федорович","first_name":"Иванов","last_name":"Евгений","father_name":"Федорович","name_alter":"","birthday":"1890","death":"10.12.1937","bio":"Родился в 1890 году в селе Боголюбово, Владимирский район, Ивановская область. Русский. Начальник сектора центрального планового отдела Наркомата зерновых и животноводческих совхозов СССР. Беспартийный. Жил в Москве по адресу: Смоленский бул., д. 15, кв. 8а. Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Иванов_Евгений.jpg","title":""},{"id":2184,"name":"Иванов Ефим Иванович","first_name":"Иванов","last_name":"Ефим","father_name":"Иванович","name_alter":"","birthday":"1898","death":"08.04.1938","bio":"Родился в 1898 году в деревне Тарасово, Вяземский район, Смоленская область. Русский. Главный механик фабрики им.Ногина. Кандидат в члены ВКП(б). Жил в Московской области по адресу: поселок Кунцево, Фабричная слобода, д. 4. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсионной деятельности». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Иванов_Ефим.jpg","title":""},{"id":2185,"name":"Иванов Иван Васильевич","first_name":"Иванов","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"1906","death":"27.07.1941","bio":"Родился в 1906 году в городе Ленинград. Русский. Заместитель начальника цеха завода № 32 Наркомата авиационной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, 18/20-10-54. Арестован 15 февраля 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в марте 1955 года.","img":"","title":""},{"id":2186,"name":"Иванов Иван Ефимович","first_name":"Иванов","last_name":"Иван","father_name":"Ефимович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Родился в 1886 году в Астрахани. Русский. Экономист-плановик Астраханской судоверфи. Член ВКП(б), ранее меньшевик. Проживал в Астрахани. Арестован 27 февраля 1938 года. Осужден ВКВС СССР 8 июля 1941 года по обвинению в участии в «контрреволюционной организации» и в «шпионаже». Расстрелян 27 июля 1941 года. Реабилитирован 12 декабря 1968 года.","img":"Иванов_Иван_2.jpg","title":""},{"id":2187,"name":"Иванов Иван Иванович","first_name":"Иванов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1890","death":"08.02.1938","bio":"Родился в 1890 году в деревне Кобылья Грязь, Шаховский район, Московская область. Русский. Директор химико-фармацевтического завода им.Свердлова. Член ВКП(б). Жил в Киеве по адресу: ул. Лысенко, д. 4/6, кв. 3. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской правотроцкистской организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 1 ноября 1960 года.","img":"Иванов_Иван.jpg","title":""},{"id":2188,"name":"Иванов Иван Иванович","first_name":"Иванов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1887","death":"16.06.1938","bio":"Родился в 1887 году в селе Покровка, Шацкий уезд, Тамбовская губерния. Русский. Старший инспектор военной группы при Центральном мобилизационном отделе Наркомата путей сообщения СССР, полковник. Беспартийный. Жил в Москве по адресу: Покровское-Стрешнево, ул. Щукинская, д. 26, корп. 1, кв. 337. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в ноябре 1966 года.","img":"","title":""},{"id":2189,"name":"Иванов Константин Пахомович","first_name":"Иванов","last_name":"Константин","father_name":"Пахомович","name_alter":"","birthday":"1899","death":"28.08.1938","bio":"Родился в 1899 году в станции Голынки, Руднянский район, Смоленская область. Русский. Начальник Московской Окружной железной дороги. Член ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 85. Арестован 12 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":2190,"name":"Иванов Леонид Петрович","first_name":"Иванов","last_name":"Леонид","father_name":"Петрович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":2191,"name":"Иванов Михаил Васильевич","first_name":"Иванов","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2192,"name":"Иванов Михаил Иванович","first_name":"Иванов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1885","death":"28.11.1937","bio":"Родился в 1885 году в городе Кирово (бывший Елизаветград, Украина). Русский. Заведующий секцией магазина № 18 райтрансторгпита на станции Кунцево. Беспартийный. Жил в Москве по адресу: Средний Тишинский пер., д. 10, кв. 12. Арестован 14 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении контрреволюционной пропаганды». Расстрелян 28 ноября 1937 года. Реабилитирован Прокуратурой города Москва в ноябре 1989 года.","img":"","title":""},{"id":2193,"name":"Иванов Михаил Иванович","first_name":"Иванов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1891","death":"26.08.1938","bio":"Родился в 1891 году в городе Брянск. Русский. Заместитель начальника наливного отдела Центрального управления движения Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 124. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Иванов_Михаил.jpg","title":""},{"id":2194,"name":"Иванов Николай Александрович","first_name":"Иванов","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1909","death":"13.08.1941","bio":"Родился в 1909 году в селе Чурюково, Староюрьевский район, Тамбовская область. Русский. Часовой мастер часовой мастерской в Солнечногорске. Беспартийный. Жил в Московской области по адресу: г. Солнечногорск, ул. Горького, д. 10. Арестован 16 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации». Расстрелян 13 августа 1941 года. Реабилитирован Московской областной прокуратурой 6 октября 1993 года.","img":"","title":""},{"id":2195,"name":"Иванов Николай Алексеевич","first_name":"Иванов","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1904","death":"10.05.1938","bio":"Родился в 1904 году в деревне Литуново, Зарайский район, Московская область. Русский. Директор бердо-ремизной фабрики. Член ВКП(б). Жил в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 37. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР 5 октября 1957 года.","img":"","title":""},{"id":2196,"name":"Иванов Николай Иванович","first_name":"Иванов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1907","death":"26.08.1938","bio":"Родился в 1907 году в городе Гомель. Русский. Заместитель начальника Центрального управления паровозного хозяйства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Красносельская, д. 22 (Дом ударника), кв. 129. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Иванов_Николай.jpg","title":""},{"id":2197,"name":"Иванов Николай Николаевич","first_name":"Иванов","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1897","death":"11.01.1938","bio":"Родился в 1897 году в городе Москва. Русский. Старший инженер по нефти «Нордвикстроя» Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Благовещенский пер., д. 3, кв. 22. Арестован 3 ноября 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Иванов_Николай1.jpg","title":""},{"id":2198,"name":"Иванов Павел Константинович","first_name":"Иванов","last_name":"Павел","father_name":"Константинович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":2199,"name":"Иванов Петр Антонович","first_name":"Иванов","last_name":"Петр","father_name":"Антонович","name_alter":"","birthday":"1910","death":"27.07.1941","bio":"Родился в 1910 году в селе Раздольное, Ворошиловский район, Приморская область. Русский. Хозяин мануфактурного коммерческого дела. Беспартийный. Жил в Китае в городе Шанхай. Арестован 19 июля 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористических намерениях». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Иванов_Петр.jpg","title":""},{"id":2200,"name":"Иванов Петр Иванович","first_name":"Иванов","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1897","death":"25.08.1938","bio":"Родился в 1897 году в деревне Федорцево, Ленинградская область. Русский. Военный атташе СССР в Финляндии, полковник. Член ВКП(б). Жил в Москве по адресу: гостиница «Националь», комн. 405. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Иванов_Петр1.jpg","title":""},{"id":2201,"name":"Иванов Петр Михайлович","first_name":"Иванов","last_name":"Петр","father_name":"Михайлович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2202,"name":"Иванов Федор Васильевич","first_name":"Иванов","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"16.10.1941","bio":"Родился в 1902 году в селе Заплавное, Средне-Ахтубинский район, Сталинградская область. Русский. Начальник кафедры Военной академии химической защиты, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Госпитальный пер., д. 4а, кв. 3. Арестован 22 мая 1941 года. Осужден военным трибуналом МВО по обвинению в «участии в военно-фашистском заговоре». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Иванов_Федор.jpg","title":""},{"id":2203,"name":"Иванов-Николаев Иван Иосифович","first_name":"Иванов-Николаев","last_name":"Иван","father_name":"Иосифович","name_alter":"","birthday":"1898","death":"27.07.1941","bio":"Родился в 1898 году в городе Ленинград. Русский. Старшина военизированной охраны фабрики Гознак. Беспартийный. Жил в Краснокамске по адресу: ул. Чапаева, д. 1, кв. 34. Арестован 27 марта 1941 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":2204,"name":"Ивановский Иван Александрович","first_name":"Ивановский","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":2205,"name":"Ивановский Иван Иванович","first_name":"Ивановский","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1898","death":"27.07.1941","bio":"Родился в 1898 году в городе Александров, Ивановская область. Русский. Руководитель группы сбыта Главмяса Наркомата мясо-молочной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Ульяновская, д. 34, кв. 34. Арестован 15 февраля 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в террористических намерениях». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":2206,"name":"Иванушкин Лаврентий Иванович","first_name":"Иванушкин","last_name":"Лаврентий","father_name":"Иванович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":2207,"name":"Иванченко Александр Митрофанович","first_name":"Иванченко","last_name":"Александр","father_name":"Митрофанович","name_alter":"","birthday":"1889","death":"16.09.1938","bio":"Родился в 1889 году в городе Кирово (бывший Елизаветград, Украина). Украинец. Старший инженер-теплотехник Гипросахара Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Студенецкий пер., д. 7, кв. 30. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Иванченко_Александр.jpg","title":""},{"id":2208,"name":"Иванченко Михаил Александрович","first_name":"Иванченко","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":2209,"name":"Иванченков Илья Кондратьевич","first_name":"Иванченков","last_name":"Илья","father_name":"Кондратьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2210,"name":"Иванчик Иосиф Константинович","first_name":"Иванчик","last_name":"Иосиф","father_name":"Константинович","name_alter":"","birthday":"1905","death":"25.04.1938","bio":"Родился в 1905 году в деревне Вселюб, Новогрудский уезд, Минская губерния. Русский. Чернорабочий. Беспартийный. Жил в Варшаве по адресу: ул. Беднарска, д. 24, кв. 32. Арестован 6 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован  Прокуратурой РФ в июле 1992 года.","img":"","title":""},{"id":2211,"name":"Ивашенко Иван Михайлович","first_name":"Ивашенко","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1909","death":"27.07.1941","bio":"Родился в 1909 году в городе Лозовая, Харьковская область. Украинец. Главный инженер мелькомбината № 11. Кандидат в члены ВКП(б). Жил в Хабаровске. Арестован 2 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсии». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Ивашенко_Иван.jpg","title":""},{"id":2212,"name":"Ивашкевич Стефан Львович","first_name":"Ивашкевич","last_name":"Стефан","father_name":"Львович","name_alter":"","birthday":"1897","death":"15.09.1938","bio":"Родился в 1897 году в городе Ленинград. Русский. Начальник метизо-силикатного отдела Главторга Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кирова, д. 24, кв. 3. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"Ивашкевич_Стефан.jpg","title":""},{"id":2213,"name":"Ивлиев Илья Георгиевич","first_name":"Ивлиев","last_name":"Илья","father_name":"Георгиевич","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":2214,"name":"Игельстром Софья Петровна","first_name":"Игельстром","last_name":"Софья","father_name":"Петровна","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстреляна 27 июля 1941 года.","img":"","title":""},{"id":2215,"name":"Игнатенко Федор Михайлович","first_name":"Игнатенко","last_name":"Федор","father_name":"Михайлович","name_alter":"","birthday":"1905","death":"09.12.1937","bio":"Родился в 1905 году в станице Пролетарская, Азово-Черноморский край. Украинец. Временно исполняющей дела заместителя начальника сектора Мобилизационного отдела Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Бутырский Вал, д. 5/7, кв. 70. Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в правотроцкистской террористической диверсионно-вредительской организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Игнатенко_Федор.jpg","title":""},{"id":2216,"name":"Игнатов Ефим Никитич","first_name":"Игнатов","last_name":"Ефим","father_name":"Никитич","name_alter":"","birthday":"1890","death":"11.01.1938","bio":"Родился в 1890 году в селе Латынино, Тарусский район, Калужская область. Русский. Директор высших курсов советского строительства при Президиуме ВЦИК. Член ВКП(б). Жил в Москве по адресу: Тверской бул., д. 9, кв. 35.  Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":2217,"name":"Игнатович Евграф Георгиевич","first_name":"Игнатович","last_name":"Евграф","father_name":"Георгиевич","name_alter":"","birthday":"1887","death":"17.09.1938","bio":"Родился в 1887 году в селе Чучуля, Белецкий уезд, Бессарабская губерния. Русский. Юрисконсульт 1-й плодоовощной базы Московского областного союза потребительских обществ. Беспартийный. Жил в Москве по адресу: Плетешковский пер., д. 6, кв. 2. Арестован 9 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической меньшевистско-эсеровской организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":2218,"name":"Игнатьев Николай Иванович","first_name":"Игнатьев","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1880","death":"27.04.1938","bio":"Родился в 1880 году в селе Красный Ржавец, Епифанский уезд, Тульская губерния. Русский. Помощник начальника отдела «А» научно-испытательного института военного кораблестроения. Беспартийный. Жил в Ленинграде по адресу: Васильевский остров, 13-я линия, д. 20, кв. 7. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 11 января 1969 года.","img":"","title":""},{"id":2219,"name":"Идам-Суреней-Бимбо-Жаб","first_name":"Идам-Суреней-Бимбо-Жаб","last_name":"","father_name":"","name_alter":"Ядамсурэнгийн Бямбажав","birthday":"1910","death":"27.07.1941","bio":"Родился в 1910 году в Кобдском аймаке, Монголия. Монгол. Начальник Арахангайского аймачного отделения МВД МНР. Член МНРП. Жил в Арахангайском аймаке. Арестован 24 июля 1939 года. Осужден ВКВС ССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":2220,"name":"Идельсон Герман Германович","first_name":"Идельсон","last_name":"Герман","father_name":"Германович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2221,"name":"Иесс Вилли Фердинандович","first_name":"Иесс","last_name":"Вилли","father_name":"Фердинандович","name_alter":"","birthday":"1906","death":"10.01.1938","bio":"Родился в 1906 году в городе Шлезвиг, Германия. Немец. Лаборант химического комбината в городе Щелково Московской области. Беспартийный. Жил в Московской области по адресу: г. Щелково, Химзавод, д. 1, кв. 1. Арестован 10 июля 1937 года. Осужден ВКВС СССР по обвинению в «шпионской, террористическо-диверсионной работе и фашистской агитации». Расстрелян 10 января 1938 года. Реабилитирован ГВП РФ в январе 1997 года.","img":"Иесс_Вилли.jpg","title":""},{"id":2222,"name":"Изак Иван Яковлевич","first_name":"Изак","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1891","death":"27.07.1941","bio":"Родился в 1891 году в городе Рига. Латыш. Инженер по шпалопилению Главлеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серова, д. 3/6, кв. 37. Арестован 30 июня 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной группе». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":2223,"name":"Измайлов Шакир Сафиуллович","first_name":"Измайлов","last_name":"Шакир","father_name":"Сафиуллович","name_alter":"","birthday":"1897","death":"15.12.1937","bio":"Родился в 1897 году в городе Ульяновск. Татарин. Исполняющий обязанности уполномоченного Наркомата иностранных дел СССР в Азербайджанской ССР. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 2а, кв. 2. Арестован 22 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической террористической организации». Расстрелян 15 декабря 1937 года. Реаблитирован ВКВС СССР в октябре 1956 года.","img":"Измайлов_Шакир.jpg","title":""},{"id":2224,"name":"Измайлов-Гуревич Александр Маркович","first_name":"Измайлов-Гуревич","last_name":"Александр","father_name":"Маркович","name_alter":"","birthday":"1889","death":"15.12.1937","bio":"Родился в 1889 году в городе Витебск. Еврей. Снят с должности заместителя начальника Главнольнопрома Наркомата легкой промышленности СССР 7 сентября 1937 года. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 53. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской правотроцкистской диверсионно-террористической вредительской организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":2225,"name":"Измайлов-Гуревич Сергей Маркович","first_name":"Измайлов-Гуревич","last_name":"Сергей","father_name":"Маркович","name_alter":"","birthday":"1886","death":"15.12.1937","bio":"Родился в 1886 году в городе Ленинград. Еврей. Управляющий Московской областной конторой Промбанка СССР. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 53. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской шпионской диверсионно-террористической организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР 4 июля 1957 года.","img":"Измайлов-Гуревич_Сергей.jpg","title":""},{"id":2226,"name":"Иконостасов Василий Михайлович","first_name":"Иконостасов","last_name":"Василий","father_name":"Михайлович","name_alter":"","birthday":"1900","death":"26.04.1938","bio":"Родился в 1900 году в деревне Гумнищи, Шуйский район, Ивановская область. Русский. Старший преподаватель кафедры тактики Военной академии механизации и моторизации РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: ул. Красноказарменная, д. 3/5, кв. 47. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"Иконостасов_Василий.jpg","title":""},{"id":2227,"name":"Икрамов Акмаль Икрамович","first_name":"Икрамов","last_name":"Акмаль","father_name":"Икрамович","name_alter":"","birthday":"1898","death":"15.03.1938","bio":"Родился в 1898 году в городе Ташкент. Узбек. Первый секретарь ЦК КП Узбекистана. Член ВКП(б). Жил в Ташкенте по адресу: ул. Гоголевская, д. 71. Арестован 20 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 3 июня 1957 года.","img":"Икрамов_Акмаль.jpg","title":""},{"id":2228,"name":"Илгач Станислав Викентьевич","first_name":"Илгач","last_name":"Станислав","father_name":"Викентьевич","name_alter":"","birthday":"1898","death":"14.03.1938","bio":"Родился в 1898 году в местечке Путанишки, Иллукстский уезд, Курляндская губерния. Поляк. Секретарь Мытищинского райкома ВКП(б). Член ВКП(б). Жил в Москве по адресу: 2-й Тверской-Ямской пер., д. 33/10, кв. 14. Арестован 8 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР 11 мая 1955 года.","img":"","title":""},{"id":2229,"name":"Иллин Василий Дмитриевич","first_name":"Иллин","last_name":"Василий","father_name":"Дмитриевич","name_alter":"","birthday":"1896","death":"10.12.1937","bio":"Родился в 1896 году в городе Владикавказ. Русский. Инженер-проектировщик гидросектора Водоканалпроекта Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Пушкинская, д. 23, кв. 16. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «связи с террористической организацией». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":2230,"name":"Иллюкевич Александр Александрович","first_name":"Иллюкевич","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"","death":"01.07.1941","bio":"Расстрелян 1 июля 1941 года.","img":"","title":""},{"id":2231,"name":"Ильдрым Чингис","first_name":"Ильдрым","last_name":"Чингис","father_name":"","name_alter":"Султанов Чингиз Ильдрым оглы","birthday":"1890","death":"27.07.1941","bio":"Родился в 1890 году в селе Кубатлы, Зангезурский уезд, Елисаветпольская губерния. Курд. Инженер-металлург; заместитель начальника Криворожского металлургического комбината (в 1932-1937 годах). Член ВКП(б) в 1920-1937 годах. Исключен в связи с арестом. Жил в Днепропетровской области по адресу: г. Кривой Рог, Зеленый городок, дом дирекции. Арестован 7 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-вредительской организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"Ильдрым_Чингис.jpg","title":""},{"id":2232,"name":"Ильев Владимир Васильевич","first_name":"Ильев","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1899","death":"07.09.1938","bio":"Родился в 1899 году в Болгария, городе Брацигово. Болгарин. Слушатель школы усовершенствования комсостава пограничных и внутренних войск НКВД, старший лейтенант. Член ВКП(б). Жил в Приморской области по адресу: поселок Посьет, погранотряд. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Ильев_Владимир.jpg","title":""},{"id":2233,"name":"Ильин Аркадий Ильич","first_name":"Ильин","last_name":"Аркадий","father_name":"Ильич","name_alter":"Матлин Арон Гилелевич","birthday":"1892","death":"02.04.1938","bio":"Родился в 1892 году в городе Миргород, Полтавская область. Еврей. Начальник политотдела 5-го механизированного корпуса, дивизионный комиссар. Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 96. Арестован 28 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":2234,"name":"Ильин Николай Ильич","first_name":"Ильин","last_name":"Николай","father_name":"Ильич","name_alter":"","birthday":"1895","death":"03.04.1938","bio":"Родился в 1895 году в городе Ленинград. Русский. Член Военного совета военно-морских сил РККА, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: гостиница ЦДКА, комн. 59. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Ильин_Николай.jpg","title":""},{"id":2235,"name":"Ильин Сергей Сергеевич","first_name":"Ильин","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1912","death":"13.08.1941","bio":"Родился в 1912 году в городе Москва. Русский. Заведующий складом базы «Мосавтотехснаб». Беспартийный. Жил в Москве по адресу: Фурманный пер., д. 3/5, кв. 38. Арестован 14 июля 1941 года. Осужден военным трибуналом МВО по обвинению в «диверсионной деятельности». Расстрелян 13 августа 1941 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Ильин_Сергей.jpg","title":""},{"id":2236,"name":"Ильина Наталья Степановна","first_name":"Ильина","last_name":"Наталья","father_name":"Степановна","name_alter":"","birthday":"","death":"21.04.1941","bio":"Расстреляна 21 апреля 1941 года.","img":"","title":""},{"id":2237,"name":"Ильинский-Брук Илья Давидович","first_name":"Ильинский-Брук","last_name":"Илья","father_name":"Давидович","name_alter":"","birthday":"","death":"09.05.1938","bio":"Расстрелян 9 мая 1938 года.","img":"","title":""},{"id":2238,"name":"Ильичев Николай Васильевич","first_name":"Ильичев","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":2239,"name":"Ильютович Андрей Александрович","first_name":"Ильютович","last_name":"Андрей","father_name":"Александрович","name_alter":"","birthday":"","death":"01.07.1941","bio":"Расстрелян 1 июля 1941 года.","img":"","title":""},{"id":2240,"name":"Ильюченко-Малышев Борис Александрович","first_name":"Ильюченко-Малышев","last_name":"Борис","father_name":"Александрович","name_alter":"Малышев (Ильюченко) Борис (Федор, Федот) Александрович (Лукич)","birthday":"1895","death":"27.07.1941","bio":"Родился в 1895 году в селе Клишек Черниговской губернии. Украинец. Член Коммунистической партии с 1917 года. Начальник УНКВД Иркутской области, старший майор государственной безопасности. Арестован в январе 1938 года. Осужден ВКВС СССР 7 июля 1941 года. Расстрелян 27 июля 1941 года. Не реабилитирован.","img":"Ильюченко-Малышев_Борис.jpg","title":""},{"id":2241,"name":"Ильяшевич Николай Люцианович","first_name":"Ильяшевич","last_name":"Николай","father_name":"Люцианович","name_alter":"","birthday":"1892","death":"25.08.1938","bio":"Родился в 1892 году в городе Чериков, Могилевская губерния. Поляк. Начальник отдела боевой подготовки Инженерного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Софийская наб., д. 34, кв. 108. Арестован 8 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Ильяшевич_Николай.jpg","title":""},{"id":2242,"name":"Илюхин Валентин Степанович","first_name":"Илюхин","last_name":"Валентин","father_name":"Степанович","name_alter":"","birthday":"1906","death":"20.09.1938","bio":"Родился в 1906 году в городе Каменск, Ростовская область. Старший инженер отдела механизации строительных работ Волгостроя НКВД. Беспартийный. Жил в Ярославской области по адресу: город Рыбинск, Соцгородок Волгостроя, ул. Чесовская, д. 2, кв. 1. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":2243,"name":"Илюшин Александр Кузьмич","first_name":"Илюшин","last_name":"Александр","father_name":"Кузьмич","name_alter":"","birthday":"1888","death":"15.03.1938","bio":"Родился в 1888 году в Звенигородском районе, Московская область. Русский. Заведующий отделом конезаводов Главконупра Наркомата земледелия СССР. Член ВКП(б). Жил в Московской области по адресу: ст. Лосиноостровская, ул. Полевая, д. 8а, кв. 3. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"Илюшин_Александр.jpg","title":""},{"id":2244,"name":"Имас Израиль Владимирович","first_name":"Имас","last_name":"Израиль","father_name":"Владимирович","name_alter":"","birthday":"1889","death":"09.05.1938","bio":"Родился в 1889 году в городе Бендеры. Еврей. Начальник цеха артели «Технохимия» Москоопинсоюза. Член ВКП(б). Жил в Москве по адресу: Машков пер., д. 15, кв. 107. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в подпольной эсеровской организации бывших политкаторжан». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":2245,"name":"Именитов Марк Семенович","first_name":"Именитов","last_name":"Марк","father_name":"Семенович","name_alter":"","birthday":"1907","death":"16.04.1939","bio":"Родился в 1907 году в городе Режица, Латвия. Еврей. Начальник отдела конструкций треста «Гормост» Гормостпроекта. Беспартийный. Жил в Москве по адресу: ул. 2-я Извозная, д. 36б, кв. 86. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 6 февраля 1958 года.","img":"Именитов_Марк.jpg","title":""},{"id":2246,"name":"Инал-Ипа Константин Константинович","first_name":"Инал-Ипа","last_name":"Константин","father_name":"Константинович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2247,"name":"Ингаунис Феликс Антонович","first_name":"Ингаунис","last_name":"Феликс","father_name":"Антонович","name_alter":"","birthday":"1894","death":"28.07.1938","bio":"Родился в 1894 году в городе Либава, Курляндская губерния. Литовец. Начальник ВВС Особой Краснознаменной Дальневосточной армии, комкор. Член ВКП(б). Жил в Хабаровске, на момент ареста - в Москве, в гостинице ЦДКА. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"Ингаунис_Феликс.jpg","title":""},{"id":2248,"name":"Ингулов Сергей Борисович","first_name":"Ингулов","last_name":"Сергей","father_name":"Борисович","name_alter":"","birthday":"1893","death":"03.09.1938","bio":"Родился в 1893 году в городе Николаев. Еврей. Начальник Главлита. Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 41, кв. 29. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Ингулов_Сергей.jpg","title":""},{"id":2249,"name":"Инданс Янис Янович","first_name":"Инданс","last_name":"Янис","father_name":"Янович","name_alter":"","birthday":"1895","death":"16.10.1941","bio":"Родился в 1895 году в усадьбе Индани, Иллукстский уезд, Курляндская губерния. Латыш. Начальник авиации Латвийской армии, генерал. Беспартийный. Жил в Риге по адресу: ул. Звейниеку, д. 12, кв. 2. Арестован 15 февраля 1941 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Инданс_Янис.jpg","title":""},{"id":2250,"name":"Индриксон Арнольд Юрьевич","first_name":"Индриксон","last_name":"Арнольд","father_name":"Юрьевич","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":2251,"name":"Инно-Кульдвер Александр Александрович","first_name":"Инно-Кульдвер","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"Инно-Кульдвер_Александр.jpg","title":""},{"id":2252,"name":"Иноземцев Александр Васильевич","first_name":"Иноземцев","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"09.05.1938","bio":"Родился в 1896 году в селе Минино, Богородицкий район, Московская область. Русский. Заместитель начальника транспортной технической базы главного управления подсобных предприятий. Член ВКП(б). Жил в Москве по адресу: ул. Таганская, д. 28б, кв. 2. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в августе 1963 года.","img":"","title":""},{"id":2253,"name":"Инсаров-Поляк Эммануил Александрович","first_name":"Инсаров-Поляк","last_name":"Эммануил","father_name":"Александрович","name_alter":"","birthday":"1902","death":"29.08.1938","bio":"Родился в 1902 году в городе Одесса. Еврей. Заместитель начальника дорожно-транспортного отдела ГУГБ НКВД Ленинской железной дороги. Член ВКП(б) (ранее член еврейской партии Поалей Цион). Жил в гостинице «Москва» (адрес постоянного места жительства неизвестен). Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Инсаров-Поляк_Эммануил.jpg","title":""},{"id":2254,"name":"Инценберг Мария Ивановна","first_name":"Инценберг","last_name":"Мария","father_name":"Ивановна","name_alter":"","birthday":"1903","death":"10.03.1938","bio":"Родилась в 1903 году в городе Рига. Латышка. Старшая машинистка 9-го отдела ГУГБ НКВД СССР. Бывший член ВКП(б). Жила в Москве по адресу: Рождественский бул., д. 19, кв. 23. Арестована 26 декабря 1937 года. Осуждена в особом порядке по обвинению в «антисоветских суждениях и связи с националистической организацией». Расстреляна 10 марта 1938 года. Реабилитирована ВКВС СССР в декабре 1957 года.","img":"Инценберг_Мария.jpg","title":""},{"id":2255,"name":"Иншаков Николай Дмитриевич","first_name":"Иншаков","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":2256,"name":"Инюшин Кирилл Александрович","first_name":"Инюшин","last_name":"Кирилл","father_name":"Александрович","name_alter":"","birthday":"1879","death":"08.04.1938","bio":"Родился в 1879 году в городе Белозерск. Русский. Заместитель начальника планово-экономического отдела завода № 156. Беспартийный. Жил в Москве по адресу: Оружейный пер., д. 27, кв. 6. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 8 октября 1955 года.","img":"","title":""},{"id":2257,"name":"Иогансон Евгений Густавович","first_name":"Иогансон","last_name":"Евгений","father_name":"Густавович","name_alter":"","birthday":"1882","death":"11.01.1938","bio":"Родился в 1882 году в городе Луцк, Волынская область. Русский. Главный инженер центрального управления речных путей Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: Фурманный пер., д. 6, кв. 4. Арестован 14 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":2258,"name":"Иокум Конрад Иванович","first_name":"Иокум","last_name":"Конрад","father_name":"Иванович","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в Венденском уезде, Лубанская волость, Лифляндская губерния. Латыш. Редактор «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 5, кв. 22. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Иокум_Конрад.jpg","title":""},{"id":2259,"name":"Иолк Евгений Сигизмундович","first_name":"Иолк","last_name":"Евгений","father_name":"Сигизмундович","name_alter":"","birthday":"1900","death":"15.12.1937","bio":"Родился в 1900 году в городе Рига. Еврей. Состоял в распоряжении главного разведывательного управления РККА, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 13, кв. 66. Арестован 5 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"Иолк_Евгений.jpg","title":""},{"id":2260,"name":"Иольсон Лев Максимович","first_name":"Иольсон","last_name":"Лев","father_name":"Максимович","name_alter":"","birthday":"1891","death":"08.04.1938","bio":"Родился в 1891 году в городе Вильнюс. Еврей. Научный сотрудник НИИ цветных металлов, профессор. Беспартийный. Жил в Москве по адресу: Буженинов пер., д. 32, кв. 5. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":2261,"name":"Ионов Петр Николаевич","first_name":"Ионов","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в городе Борисоглебск. Русский. Заведующий сектором иностранной литературы Политиздата. Член ВКП(б). Жил в Московской области по адресу: ст. Баковка Западной железной дороги, Городок писателей, д. 24. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Ионов_Петр.jpg","title":""},{"id":2262,"name":"Ионов Семен Васильевич","first_name":"Ионов","last_name":"Семен","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":2263,"name":"Иордан Гарри Карлович","first_name":"Иордан","last_name":"Гарри","father_name":"Карлович","name_alter":"","birthday":"1891","death":"27.09.1938","bio":"Родился в 1891 году в городе Рига. Немец. Председатель комиссии технического отдела электрозавода им.Куйбышева. Беспартийный. Жил в Москве по адресу: Проломный пр-д, д. 45, кв. 18. Арестован 1 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"","title":""},{"id":2264,"name":"Иосифов Федор Матвеевич","first_name":"Иосифов","last_name":"Федор","father_name":"Матвеевич","name_alter":"","birthday":"1896","death":"08.04.1938","bio":"Родился в 1896 году в станице Матвеевская, Донецкая область. Русский. Заведующий сектором сельхозяйственного отдела ЦК ВКП(б). Член ВКП(б). Арестован 26 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":2265,"name":"Иотсон Карл Иосифович","first_name":"Иотсон","last_name":"Карл","father_name":"Иосифович","name_alter":"","birthday":"1897","death":"26.04.1938","bio":"Родился в 1897 году в имении Нацкили, Мецкюльская волость, Лифляндская губерния. Латыш. Управделами особого технического управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 5, кв. 55. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 1 августа 1963 года.","img":"","title":""},{"id":2266,"name":"Иофик Макс Ильич","first_name":"Иофик","last_name":"Макс","father_name":"Ильич","name_alter":"","birthday":"1887","death":"20.09.1938","bio":"Родился в 1887 году в городе Полоцк. Еврей. Начальник Военно-санитарного склада №320 МВО. Член ВКП(б). Жил в Москве по адресу: Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в по обвинению в «участии в антисоветской организации, во вредительстве и подготовке к диверсии на санитарных складах частей РККА». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 30 июня 1956 года.","img":"","title":""},{"id":2267,"name":"Иофин Леонид Петрович","first_name":"Иофин","last_name":"Леонид","father_name":"Петрович","name_alter":"","birthday":"1898","death":"28.10.1937","bio":"Родился в 1898 году в городе Нежин. Еврей. Начальник политотдела 1-й дивизии противовоздушной обороны, бригадный комиссар. Проживал в Москве по адресу: Кропоткинский переулок, д. 11, кв. 92. Член ВКП(б). Арестован 19 августа 1937 года. Приговорен ВКВС СССР 28 октября 1937 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован 12 мая 1956 года.","img":"","title":""},{"id":2268,"name":"Иоффе Семен Самойлович","first_name":"Иоффе","last_name":"Семен","father_name":"Самойлович","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в деревне Мосары, Виленская губерния. Еврей. Заместитель начальника Аэрофлота. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4, кв. 138. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 12 февраля 1955 года.","img":"Иоффе_Семен.jpg","title":""},{"id":2269,"name":"Иоффе Симон Соломонович","first_name":"Иоффе","last_name":"Симон","father_name":"Соломонович","name_alter":"","birthday":"1903","death":"16.06.1938","bio":"Родился в 1903 году в селе Сосница, Черниговская область. Еврей. Инженер Московской проектной конторы «Союзтранспроект» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 18а, кв. 88. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Иоффе_Симон.jpg","title":""},{"id":2270,"name":"Иоффе Тимофей Николаевич","first_name":"Иоффе","last_name":"Тимофей","father_name":"Николаевич","name_alter":"","birthday":"1894","death":"03.10.1938","bio":"Родился в 1894 году в городе Воронеж. Еврей. Руководитель группы капиталовложений планового сектора объединения «Югзаготзерно». Беспартийный. Жил в Москве по адресу: 1-й Песчаный пер., д. 21, кв. 2. Арестован 17 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"","title":""},{"id":2271,"name":"Иоэльсон-Гродзянский Евгений Борисович","first_name":"Иоэльсон-Гродзянский","last_name":"Евгений","father_name":"Борисович","name_alter":"","birthday":"1901","death":"19.02.1938","bio":"Родился в 1901 году в городе Минск. Еврей. Директор ВНИИ холодильной промышленности. Член ВКП(б). Жил в Москве по адресу: ул. Бакунинская, д. 98а, кв. 1. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 7 января 1956 года.","img":"Иоэльсон-Гродзянский_Евгений.jpg","title":""},{"id":2272,"name":"Ипполитов-Липовецкий Альфонс Адольфович","first_name":"Ипполитов-Липовецкий","last_name":"Альфонс","father_name":"Адольфович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":2273,"name":"Иркабаев Садретдин Низамович","first_name":"Иркабаев","last_name":"Садретдин","father_name":"Низамович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":2274,"name":"Исааков Липа Вульфович","first_name":"Исааков","last_name":"Липа","father_name":"Вульфович","name_alter":"","birthday":"1902","death":"27.07.1941","bio":"Родился в 1902 году в деревне Малые Медведичи, Слуцкий уезд, Минская губерния. Еврей. Инспектор управления по контролю комитета по делам кинематографии. Кандидат в члены ВКП(б). Жил в Московской области по адресу: ст. Удельная Ленинской железной дороги, ул. Кирова, д. 15. Арестован 12 октября 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной группе». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1954 года.","img":"","title":""},{"id":2275,"name":"Исаев Борис Викторович","first_name":"Исаев","last_name":"Борис","father_name":"Викторович","name_alter":"","birthday":"1897","death":"27.07.1941","bio":"Родился в 1897 году в городе Москва. Русский. Заместитель начальника центрального управления движения Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Краснопрудная, д. 26, кв. 33. Арестован 20 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"","title":""},{"id":2276,"name":"Исаев Исай Генрихович","first_name":"Исаев","last_name":"Исай","father_name":"Генрихович","name_alter":"","birthday":"1898","death":"14.06.1938","bio":"Родился в 1898 году в городе Лубны, Полтавская губерния. Еврей. Заместитель начальника Главрыбы Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Преображенский Вал, д. 24, кв. 109. Арестован 8 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Исаев_Исай.jpg","title":""},{"id":2277,"name":"Исаев Исидор Николаевич","first_name":"Исаев","last_name":"Исидор","father_name":"Николаевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":2278,"name":"Исаев Ураз Джанзакович","first_name":"Исаев","last_name":"Ураз","father_name":"Джанзакович","name_alter":"","birthday":"1899","death":"29.08.1938","bio":"Родился в 1899 году в колхозе «Камыштыкуль», Лбищенский район, Западно-Казахстанская область. Казах. Председатель СНК Казахской ССР, депутат Верховного Совета СССР, кандидат в члены ЦК ВКП(б). Член ВКП(б). Жил в Алма-Ате по адресу: просп. Сталина, д. 107. Арестован 31 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Исаев_Ураз.jpg","title":""},{"id":2279,"name":"Исаенко Михаил Герасимович","first_name":"Исаенко","last_name":"Михаил","father_name":"Герасимович","name_alter":"","birthday":"1893","death":"02.04.1938","bio":"Родился в 1893 году в селе Амонь, Хомутовский район, Курская область. Русский. Дивизионный комиссар, начальник политуправления Московского военного округа. Член ВКП(б) с 1915 года. Жил в Москве. Арестован 3 ноября 1937 года. Осужден ВКВС СССР. Расстрелян 2 апреля 1938 года. Реабилитирован 24 октября 1956 года.","img":"","title":""},{"id":2280,"name":"Исаков Петр Александрович","first_name":"Исаков","last_name":"Петр","father_name":"Александрович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":2281,"name":"Исакович Александр Яковлевич","first_name":"Исакович","last_name":"Александр","father_name":"Яковлевич","name_alter":"","birthday":"1873","death":"28.11.1937","bio":"Родился в 1873 году в городе Харьков. Еврей. Заместитель начальника и главный инженер главного управления тракторно-автомобильной промышленности Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Ананьевский пер., д. 7, кв. 49. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской диверсионно-террористической организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":2282,"name":"Исгейм Лев Филиппович","first_name":"Исгейм","last_name":"Лев","father_name":"Филиппович","name_alter":"","birthday":"1899","death":"10.12.1937","bio":"Родился в 1899 году в городе Марксштадт, АССР Немцев Поволжья. Немец. Начальник сектора отдела сбыта Главсахара Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 7, кв. 8. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической шпионско-вредительской организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Исгейм_Лев.jpg","title":""},{"id":2283,"name":"Искаков Мубарак Закирович","first_name":"Искаков","last_name":"Мубарак","father_name":"Закирович","name_alter":"","birthday":"1907","death":"16.06.1938","bio":"Родился в 1907 году в селе Учалы, Учалинский район, Башкирская АССР. Башкир. Инженер Магнитогорского металлургического комбината. Беспартийный. Жил в Магнитогорске по адресу: 13-й участок, д. 102, кв. 17. Арестован 11 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 6 декабря 1960 года.","img":"Искаков_Мубарак.jpg","title":""},{"id":2284,"name":"Искандеров Авак Богданович","first_name":"Искандеров","last_name":"Авак","father_name":"Богданович","name_alter":"Искандеров Иван Богданович","birthday":"1902","death":"27.07.1941","bio":"Родился в 1902 году в городе Баку. Армянин. Заместитель наркома нефтяной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 11, кв. 8. Арестован 28 ноября 1939 года. Осужден ВКВС СССР по обвинению в шпионаже и участии в контрреволюционной вредительской организации. Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":2285,"name":"Искров Петр Христович","first_name":"Искров","last_name":"Петр","father_name":"Христович","name_alter":"","birthday":"1891","death":"10.01.1938","bio":"Родился в 1891 году в деревне Слатин, Пловдивский округ, Болгария. Болгарин. Заведующий секцией «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б). Жил в Москве по адресу: гостиница «Люкс», комн. 91. Арестован 14 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":2286,"name":"Истомин Сергей Иванович","first_name":"Истомин","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"1896","death":"25.04.1938","bio":"Родился в 1896 году в деревне Киселево, Ново-Дугинский район, Смоленская область. Русский. Начальник главного управления лесопиления и деревообработки Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 65, кв. 41. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Истомин_Сергей.jpg","title":""},{"id":2287,"name":"Исурин Иосиф Павлович","first_name":"Исурин","last_name":"Иосиф","father_name":"Павлович","name_alter":"","birthday":"1902","death":"03.03.1939","bio":"Родился в 1902 году в городе Витебск. Еврей. Сотрудник НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Бронная, д. 20, кв. 21а. Арестован 7 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":2288,"name":"Итин Макс Яковлевич","first_name":"Итин","last_name":"Макс","father_name":"Яковлевич","name_alter":"","birthday":"1886","death":"17.09.1938","bio":"Родился в 1886 году в городе Рига. Еврей. Пенсионер, бывший сотрудник ВЧК. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 51, кв. 65. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 12 ноября 1964 года.","img":"Итин_Макс.jpg","title":""},{"id":2289,"name":"Иудин Иван Сергеевич","first_name":"Иудин","last_name":"Иван","father_name":"Сергеевич","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":2290,"name":"Иудин Сергей Дмитриевич","first_name":"Иудин","last_name":"Сергей","father_name":"Дмитриевич","name_alter":"","birthday":"1899","death":"25.08.1938","bio":"Родился в 1899 году в городе Киржач, Ивановская область. Русский. Заместитель начальника управления связи РККА, бригинженер. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, 30--20--138. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Иудин_Сергей.jpg","title":""},{"id":2291,"name":"Ифлянд Виктор Иосифович","first_name":"Ифлянд","last_name":"Виктор","father_name":"Иосифович","name_alter":"","birthday":"1911","death":"19.12.1937","bio":"Родился в 1911 году в городе Мелитополь. Еврей. Студент 4-го курса Всесоюзного института кожевенной промышленности. Беспартийный. Жил в Москве по адресу: Котельническая наб., д. 21, к. 170. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности». Расстрелян 19 декабря 1937 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Ифлянд_Виктор.jpg","title":""},{"id":2292,"name":"Ишидоржин Базар Санжиевич","first_name":"Ишидоржин","last_name":"Базар","father_name":"Санжиевич","name_alter":"","birthday":"1899","death":"17.09.1938","bio":"Родился в 1899 году в Оренгойском сомоне, Селенгинский район, Бурят-Монгольская АССР. Бурят. Переводчик центральных технических курсов при Наркомате путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Капельский пер., д. 13, кв. 21. Арестован 12 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Ишидоржин_Базарюозп","title":""}]