[{"id":3059,"name":"Лааксо Унто Хейкович","first_name":"Лааксо","last_name":"Унто","father_name":"Хейкович","name_alter":"","birthday":"","death":"31.03.1941","bio":"Расстрелян 31 марта 1941 года.","img":"","title":""},{"id":3060,"name":"Лаас Ян Янович","first_name":"Лаас","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3061,"name":"Лаврентьев Александр Павлович","first_name":"Лаврентьев","last_name":"Александр","father_name":"Павлович","name_alter":"","birthday":"1889","death":"28.11.1937","bio":"Родился в 1889 году в городе Тамбов. Русский. Главный инженер отдела машиностроительной промышленности Госплана СССР. Беспартийный. Жил в Москве по адресу: Верхняя Сыромятническая ул., д. 4, кв. 9. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской работе и связи с антисоветской организацией правых». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Лаврентьев_Александр.jpg","title":""},{"id":3062,"name":"Лаврентьев Борис Константинович","first_name":"Лаврентьев","last_name":"Борис","father_name":"Константинович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":3063,"name":"Лаврентьев Лаврентий Иосифович","first_name":"Лаврентьев","last_name":"Лаврентий","father_name":"Иосифович","name_alter":"Картвелишвили Лаврентий Иосифович","birthday":"1891","death":"22.08.1938","bio":"Родился в 1891 году в городе Самтредиа, Грузинская ССР. Грузин. Секретарь Крымского обкома ВКП(б). Член ВКП(б). Жил в Симферополе по адресу:, ул. Луговая, д. 16. Арестован 22 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже.  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Лаврентьев_Лаврентий.jpg","title":""},{"id":3064,"name":"Лаврентьев Михаил Васильевич","first_name":"Лаврентьев","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1909","death":"28.07.1941","bio":"Родился в 1909 году в селе Урицкое, Аткарский район, Саратовская область. Русский. Помощник геолога треста «Молотовнефть». Беспартийный. Жил в Баку по адресу: ул. 8-я Завокзальная, д. 7. Арестован 20 апреля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 12 октября 1955 года.","img":"Лаврентьев_Михаил.jpg","title":""},{"id":3065,"name":"Лаврентьев Петр Петрович","first_name":"Лаврентьев","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1906","death":"16.06.1938","bio":"Родился в 1906 году в станице Зверенголовская, Челябинская область. Русский. Мастер-препаратор «Всекохудожника». Член ВКП(б). Жил в Москве по адресу: Капельский пер., д. 6, кв. 5. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"Лаврентьев_Петр.jpg","title":""},{"id":3066,"name":"Лавренцов Самуил Агапович","first_name":"Лавренцов","last_name":"Самуил","father_name":"Агапович","name_alter":"","birthday":"","death":"14.04.1939","bio":"Расстрелян 14 апреля 1939 года.","img":"","title":""},{"id":3067,"name":"Лавренчук Иван Михайлович","first_name":"Лавренчук","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":3068,"name":"Лавров Борис Васильевич","first_name":"Лавров","last_name":"Борис","father_name":"Васильевич","name_alter":"","birthday":"1886","death":"28.07.1941","bio":"Родился в 1886 году в городе Рыбинск, Ярославская губерния. Русский. Бывший начальник Нордвикстроя, в резерве Главсевморпути. Член ВКП(б), бывший меньшевик. Жил в Москве по адресу: 2-й Неопалимовский пер., д. 1/12, кв. 5. Арестован 9 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Лавров_Борис.jpg","title":""},{"id":3069,"name":"Лавров Василий Константинович","first_name":"Лавров","last_name":"Василий","father_name":"Константинович","name_alter":"","birthday":"1898","death":"29.07.1938","bio":"Родился в 1898 году в селе Зима, Иркутская область. Русский. Начальник штаба ВВС РККА, комкор. Кандидат в члены ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 14, кв. 42. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Лавров_Василий.jpg","title":""},{"id":3070,"name":"Лавров Иван Дмитриевич","first_name":"Лавров","last_name":"Иван","father_name":"Дмитриевич","name_alter":"","birthday":"1899","death":"20.01.1938","bio":"Родился в 1899 году в селе Смирново, Шатковский район, Горьковская область. Русский. Заведующий базой пивоваренного завода им.Бадаева. Беспартийный. Жил в Москве по адресу: Фили, ул. Воровского, д. 57а, кв. 4. Арестован 20 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической и шпионской группе». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в феврале 1959 года.","img":"","title":""},{"id":3071,"name":"Лавров Моисей Ерофеевич","first_name":"Лавров","last_name":"Моисей","father_name":"Ерофеевич","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3072,"name":"Лавров Николай Иванович","first_name":"Лавров","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3073,"name":"Лавров Петр Васильевич","first_name":"Лавров","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":3074,"name":"Лаврухин Михаил Иванович","first_name":"Лаврухин","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":3075,"name":"Лагеня Валериан Иванович","first_name":"Лагеня","last_name":"Валериан","father_name":"Иванович","name_alter":"","birthday":"1888","death":"14.03.1938","bio":"Родился в 1888 году в Польше. Поляк. Стрелочник Калининской железной дороги. Беспартийный. Жил в Москве по адресу: ул. Сущевский Вал, д. 14/42, кв. 202. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 марта 1938 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"","title":""},{"id":3076,"name":"Лагздин Петр Михайлович","first_name":"Лагздин","last_name":"Петр","father_name":"Михайлович","name_alter":"","birthday":"1879","death":"16.06.1938","bio":"Родился в 1879 году в городе Ленинград. Латыш. Главный инспектор Главторфа Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 5, кв. 14. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":3077,"name":"Лагодюк Виктор Иванович","first_name":"Лагодюк","last_name":"Виктор","father_name":"Иванович","name_alter":"","birthday":"","death":"22.04.1938","bio":"Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":3078,"name":"Лагодюк Яков Иванович","first_name":"Лагодюк","last_name":"Яков","father_name":"Иванович","name_alter":"","birthday":"1901","death":"22.04.1938","bio":"Родился в 1901 году в селе Деревная, Кобринский уезд, Гродненская губерния. Русский. Начальник 3-го отдела Волгостроя НКВД. Член ВКП(б). Жил в Москве по адресу: Кривоарбатский пер., д. 3, кв. 23. Арестован 5 августа 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации». Расстрелян 22 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Лагодюк_Яков.jpg","title":""},{"id":3079,"name":"Лаго-Озеров Борис Федорович","first_name":"Лаго-Озеров","last_name":"Борис","father_name":"Федорович","name_alter":"","birthday":"1898","death":"20.09.1938","bio":"Родился в 1898 году в городе Ленинград. Русский. Сотрудник иностранного отдела ГУГБ НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, гостиница «Националь», комн. 234. Арестован 21 апреля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ГВП РФ в декабре 1997 года.","img":"Лаго-Озеров_Борис.jpg","title":""},{"id":3080,"name":"Лагранж Анна Семеновна","first_name":"Лагранж","last_name":"Анна","father_name":"Семеновна","name_alter":"","birthday":"1893","death":"28.11.1937","bio":"Родилась в 1893 году в деревне Серовское, Рязанский район, Московская область. Русская. Домработница. Беспартийная. Жила в Москве по адресу: ул. Горького, д. 55, кв. 32. Арестована 21 июля 1937 года. Осуждена ВКВС СССР по обвинению в «связи с участницей антисоветской казачьей террористической организации и передаче секретных сведений». Расстреляна 28 ноября 1937 года. Реабилитирована ГВП СССР в декабре 1991 года.","img":"","title":""},{"id":3081,"name":"Ладбон-Нури Ибрагим-заде","first_name":"Ладбон-Нури","last_name":"Ибрагим-заде","father_name":"","name_alter":"","birthday":"1901","death":"19.03.1938","bio":"Родился в 1901 году в городе Тегеран. Иранец. Литературный работник. Член ВКП(б) в 1920-1933 годах. Жил в Москве по адресу: ул. 2-я Мещанская, д. 20, кв. 10. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Ладбон-Нури_Ибрагим-заде.jpg","title":""},{"id":3082,"name":"Ладис-Лазариди Григорий Иванович","first_name":"Ладис-Лазариди","last_name":"Григорий","father_name":"Иванович","name_alter":"","birthday":"1899","death":"04.01.1938","bio":"Родился в 1899 году в городе Измаил (Бессарабия). Болгарин. Инженер-строитель дорог Управления шоссейных дорог УНКВД по Московской области. Кандидат в члены ВКП(б). Жил в Москве по адресу: Божедомский пер., д. 8, кв. 2. Арестован 5 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"Ладис-Лазариди_Григорий.jpg","title":""},{"id":3083,"name":"Лазарев Иван Кириллович","first_name":"Лазарев","last_name":"Иван","father_name":"Кириллович","name_alter":"","birthday":"","death":"21.06.1941","bio":"Расстрелян 21 июня 1941 года.","img":"","title":""},{"id":3084,"name":"Лазарев Иван Яковлевич","first_name":"Лазарев","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1899","death":"26.08.1938","bio":"Родился в 1899 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Начальник центрального управления паровозного хозяйства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 94. Арестован 28 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Лазарев_Иван.jpg","title":""},{"id":3085,"name":"Лазарев Николай Максимович","first_name":"Лазарев","last_name":"Николай","father_name":"Максимович","name_alter":"","birthday":"1889","death":"08.02.1938","bio":"Родился в 1889 году в селе Сомино (на момент ареста – Ефимовский район, Ленинградская область). Русский. Начальник школы усовершенствования комсостава стрелковой охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 14, кв. 1. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3086,"name":"Лазаревич Владимир Саламанович","first_name":"Лазаревич","last_name":"Владимир","father_name":"Саламанович","name_alter":"","birthday":"1882","death":"20.06.1938","bio":"Родился в 1882 году в городе Белосток, Гродненская губерния. Белорус. Начальник кафедры Военно-транспортной академии РККА, комдив, бывший офицер царской армии. Беспартийный. Жил в Москве по адресу: ул. Большая Садовая, д. 6, кв. 13. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"Лазаревич_Владимир.jpg","title":""},{"id":3087,"name":"Лазаревич Михаил Александрович","first_name":"Лазаревич","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1903","death":"08.02.1938","bio":"Родился в 1903 году в городе Москва. Русский. Начальник Объединения транспортно-экспедиционных контор Центрального грузового управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: 3-я ул. Ямского Поля, д. 22, кв. 1. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":3088,"name":"Лазаревский Александр Александрович","first_name":"Лазаревский","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1880","death":"15.02.1938","bio":"Родился в 1880 году в городе Павловск, Ленинградская область. Русский. Начальник технического сектора треста «Желдорпутьреконструкция» Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 12, кв. 18. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности и участии в правотроцкистской вредительской организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Лазаревский_Александр.jpg","title":""},{"id":3089,"name":"Лазарис Герман Владимирович","first_name":"Лазарис","last_name":"Герман","father_name":"Владимирович","name_alter":"","birthday":"1884","death":"03.11.1937","bio":"Родился в 1884 году в городе Симферополь. Еврей. Начальник 2-го сектора иностранного отдела Аэрофлота. Беспартийный (бывший член фракции меньшевиков). Жил в Москве по адресу: Малый Харитоньевский пер., д. 6, кв. 2. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской диверсионно-террористической организации». Расстрелян 3 ноября 1937 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":3090,"name":"Лазовский Осип Иванович","first_name":"Лазовский","last_name":"Осип","father_name":"Иванович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":3091,"name":"Лазур Леопольд Гансович","first_name":"Лазур","last_name":"Леопольд","father_name":"Гансович","name_alter":"","birthday":"","death":"27.09.1938","bio":"Расстрелян 27 сентября 1938 года.","img":"","title":""},{"id":3092,"name":"Лазьян Агатон Серафимович","first_name":"Лазьян","last_name":"Агатон","father_name":"Серафимович","name_alter":"","birthday":"1872","death":"27.04.1938","bio":"Родился в 1872 году в городе Стамбул. Армянин. Кустарь-единоличник. Беспартийный. Жил в Москве по адресу: ул. Огарева, д. 8, кв. 52. Арестован 26 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ГВП РФ в апреле 1992 года.","img":"","title":""},{"id":3093,"name":"Лазьян Иосиф Герасимович","first_name":"Лазьян","last_name":"Иосиф","father_name":"Герасимович","name_alter":"Лазьян (Лазян, Лазиян, Лазиан) Иосиф (Овсеп)","birthday":"1888","death":"09.05.1938","bio":"Родился  в 1888 году в городе Ахалцихе, Грузия. Армянин. До революции – типографский рабочий, в советское время – журналист, партийный и государственный работник, был редактором ряда периодических изданий ( Астрахань, Баку, Москва), заведующим отделением ТАСС (Лондон) и Учпедгиза (Москва). Член  ВКП(б) с 1907 года по 1937 год. Жил в Москве. Арестован 7 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной и диверсионно-террористической деятельности в Москве, шпионской деятельности в пользу английской разведки, вредительской деятельности в области учебно-педагогического издательства». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 4 июня 1955 года.","img":"Лазьян_Иосиф.jpg","title":""},{"id":3094,"name":"Лакоба Рауф Нестерович","first_name":"Лакоба","last_name":"Рауф","father_name":"Нестерович","name_alter":"","birthday":"1922","death":"28.07.1941","bio":"Родился в 1922 году в городе Сухуми. Абхазец. Ученик средней школы. Беспартийный. Жил в Сухуми по адресу: ул. Пушкина, д. 8. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 3 сентября 1955 года.","img":"Лакоба_Рауф.jpg","title":""},{"id":3095,"name":"Лакоба Тенгиз Васильевич","first_name":"Лакоба","last_name":"Тенгиз","father_name":"Васильевич","name_alter":"","birthday":"1923","death":"28.07.1941","bio":"Родился в 1923 году вселе Лыхны, Гудаутский район. Абхазец. Ученик средней школы. Беспартийный. Жил в Абхазской АССР в селе Лыхны. Арестован 17 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 3 сентября 1955 года.","img":"","title":""},{"id":3096,"name":"Лакоба-Григолия Николай Михайлович","first_name":"Лакоба-Григолия","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1922","death":"28.07.1941","bio":"Родился в 1922 году в селе Лыхны, Гудаутский район. Абхазец. Ученик средней школы. Беспартийный. Жил в Абхазской АССР в селе Лыхны. Арестован 23 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 3 сентября 1955 года.","img":"","title":""},{"id":3097,"name":"Ламанский Владимир Павлович","first_name":"Ламанский","last_name":"Владимир","father_name":"Павлович","name_alter":"","birthday":"1893","death":"20.06.1938","bio":"Родился в 1893 году в городе Липецк. Русский. Юрист треста «Арктикуголь» Главсевморпути. Бывший эсер, в 1919-1920 годах член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, д. 18, кв. 46. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован Пленумом Верховного Суда СССР в июле 1989 года.","img":"Ламанский_Владимир.jpg","title":""},{"id":3098,"name":"Лангваген Яков Васильевич","first_name":"Лангваген","last_name":"Яков","father_name":"Васильевич","name_alter":"","birthday":"1874","death":"28.07.1941","bio":"Родился в 1874 году в городе Ленинград. Русский. Научный сотрудник Северо-Кавказского геологического управления. Беспартийный. Жил в городе Ессентуки по адресу: ул. Нагорная, д. 50. Арестован 28 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 7 мая 1958 года.","img":"","title":""},{"id":3099,"name":"Ланге Хельмут Робертович","first_name":"Ланге","last_name":"Хельмут","father_name":"Робертович","name_alter":"","birthday":"1908","death":"17.09.1938","bio":"Родился в 1908 году в городе Берлин. Немец. Механик научно-испытательного института техники связи РККА. Беспартийный. Жил в Москве по адресу: Всехсвятское, Чапаевский пер., д. 12, кв. 132. Арестован 9 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"Ланге_Хельмут.jpg","title":""},{"id":3100,"name":"Лангемак Георгий Эрихович","first_name":"Лангемак","last_name":"Георгий","father_name":"Эрихович","name_alter":"","birthday":"1898","death":"11.01.1938","bio":"Родился в 1898 году в городе Старобельск, Харьковская область. Русский. Главный инженер НИИ № 3 Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Донская, д. 42, кв. 19. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Лангемак_Георгий.jpg","title":""},{"id":3101,"name":"Ланда Меер Моисеевич","first_name":"Ланда","last_name":"Меер","father_name":"Моисеевич","name_alter":"","birthday":"1891","death":"08.04.1938","bio":"Родился в 1891 году в местечке Златополь, Киевская губерния. Еврей. Бухгалтер-экономист «Союзтекстильшвейторга». Член ВКП(б). Жил в Москве по адресу: Ананьевский пер., д. 4/2, кв. 103. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Ланда_Меер.jpg","title":""},{"id":3102,"name":"Ланда Михаил Маркович","first_name":"Ланда","last_name":"Михаил","father_name":"Маркович","name_alter":"","birthday":"1890","death":"28.07.1938","bio":"Родился в 1890 году в городе Тула. Еврей. Ответственный редактор газеты «Красная звезда», армейский комиссар 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Брестская, д. 45, кв. 26. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":3103,"name":"Ландин Иван Алексеевич","first_name":"Ландин","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"1897","death":"11.01.1938","bio":"Родился в 1897 году в городе Покров, Московская область. Русский. Начальник авиаизыскательской группы Главсевморпути. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 101, кв. 16. Арестован 15 марта 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Ландин_Иван.jpg","title":""},{"id":3104,"name":"Ланин Сергей Александрович","first_name":"Ланин","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1896","death":"26.12.1937","bio":"Родился в 1896 году в городе Зарайск, Рязанская губерния. Русский. Начальник машинно-путевой станции №51 ж/д им. Дзержинского. Беспартийный. Жил в Москве. Арестован 29 сентября 1937 года. Осужден ВКВС СССР. Расстрелян 26 декабря 1937 года. Реабилитирован ВКВС СССР 21 марта 1957 года.","img":"","title":""},{"id":3105,"name":"Лантов Альберт Августович","first_name":"Лантов","last_name":"Альберт","father_name":"Августович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3106,"name":"Ланцевицкий Михаил Маркович","first_name":"Ланцевицкий","last_name":"Михаил","father_name":"Маркович","name_alter":"Ланцевицкий Моисей Мордухович","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в городе Волковыск, Гродненская губерния. Еврей. Диспетчер треста «Геолмаркштрест» Наркомата промышленности строительных материалов РСФСР. Член ВКП(б) (в 1915-1920 годах член Бунда). Жил в Москве по адресу: Большой Комсомольский пер., д. 3а, кв. 39. Арестован 2 июля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в апреле 1962 года.","img":"Ланцевицкий_Михаил.jpg","title":""},{"id":3107,"name":"Лапенко Иван Петрович","first_name":"Лапенко","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3108,"name":"Лапин Павел Родионович","first_name":"Лапин","last_name":"Павел","father_name":"Родионович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":3109,"name":"Лапин Эрнест Оттович","first_name":"Лапин","last_name":"Эрнест","father_name":"Оттович","name_alter":"","birthday":"1892","death":"10.03.1938","bio":"Родился в 1892 году в селе Домополье, Люцинский уезд, Витебская губерния. Латыш. Начальник управления морского транспорта «Дальстроя» в бухте Нагаево. Член ВКП(б). Жил в Москве по адресу: Волоколамское ш., д. 15а, кв. 37. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ГВП РФ 9 апреля 1992 года.","img":"","title":""},{"id":3110,"name":"Лаписов Григорий Павлович","first_name":"Лаписов","last_name":"Григорий","father_name":"Павлович","name_alter":"","birthday":"1895","death":"01.09.1938","bio":"Родился в 1895 году в городе Воронеж. Еврей. Начальник центрального строительного управления Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: Сретенский бул., д. 9, кв. 19. Арестован 24 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3111,"name":"Лапкин Николай Георгиевич","first_name":"Лапкин","last_name":"Николай","father_name":"Георгиевич","name_alter":"","birthday":"1903","death":"15.09.1938","bio":"Родился в 1903 году на станции Шилка Забайкальской железной дороги. Русский. Сотрудник НИИ железнодорожного транспорта. Беспартийный. Жил в Москве по адресу: Борисоглебский пер., д. 8, кв. 21. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 11 июля 1956 года.","img":"Лапкин_Николай.jpg","title":""},{"id":3112,"name":"Лапсаль Кирилл Георгиевич","first_name":"Лапсаль","last_name":"Кирилл","father_name":"Георгиевич","name_alter":"","birthday":"1898","death":"09.12.1937","bio":"Родился в 1898 году в Венденском уезде, Лифляндская губерния. Латыш. Главный инженер главного управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Крымский Вал, д. 10/16, кв. 43. Арестован 29 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской диверсионно-террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Лапсаль_Кирилл.jpg","title":""},{"id":3113,"name":"Лаптев Дмитрий Алексеевич","first_name":"Лаптев","last_name":"Дмитрий","father_name":"Алексеевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":3114,"name":"Лапухин Сергей Дмитриевич","first_name":"Лапухин","last_name":"Сергей","father_name":"Дмитриевич","name_alter":"Лопухин Сергей Дмитриевич","birthday":"1896","death":"28.07.1941","bio":"Родился в 1896 году в селе Клапино, Самарская губерния. Русский. Товаровед, руководитель группы химикатов Главбумпрома Наркомата лесной промышленности РСФСР. Беспартийный. Жил в Москве по адресу: ул. Люсиновская, д. 35, кв. 190. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Лапухин_Сергей.jpg","title":""},{"id":3115,"name":"Лапшин Андрей Матвеевич","first_name":"Лапшин","last_name":"Андрей","father_name":"Матвеевич","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":3116,"name":"Лапшин Степан Федорович","first_name":"Лапшин","last_name":"Степан","father_name":"Федорович","name_alter":"","birthday":"1899","death":"09.12.1937","bio":"Родился в 1899 году в селе Малые Кармалы, Буинский уезд, Симбирская губерния. Русский. Слушатель Военной академии Генерального штаба РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Большой Трубецкой пер., д. 18, кв. 509. Арестован 17 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Лапшин_Степан.jpg","title":""},{"id":3117,"name":"Ларин Иван Иванович","first_name":"Ларин","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1907","death":"15.09.1938","bio":"Родился в 1907 году в селе Любичи, Луховицкий район, Московская область. Русский. Заместитель директора НИИ советской торговли Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 13, кв. 28. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Ларин_Иван.jpg","title":""},{"id":3118,"name":"Ларина Лидия Павловна","first_name":"Ларина","last_name":"Лидия","father_name":"Павловна","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстреляна 16 октября 1941 года.","img":"","title":""},{"id":3119,"name":"Ларионов Дмитрий Михайлович","first_name":"Ларионов","last_name":"Дмитрий","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":3120,"name":"Ларозе Ян Марцевич","first_name":"Ларозе","last_name":"Ян","father_name":"Марцевич","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родился в 1895 году в городе Вольмар, Лифляндская губерния. Латыш. Старший научный редактор Государственного издательства иностранных и национальных словарей. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 3/5, кв. 19. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Ларозе_Ян.jpg","title":""},{"id":3121,"name":"Ласис Иоган Яковлевич","first_name":"Ласис","last_name":"Иоган","father_name":"Яковлевич","name_alter":"","birthday":"1894","death":"08.01.1938","bio":"Родился в 1894 году в Ветальвской волости, Лифляндская губерния. Латыш. Редактор газеты на латышском языке «Комунару Циня». Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 3/5, кв. 23. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3122,"name":"Ласкевич-Куйбышева Мария Иосифовна","first_name":"Ласкевич-Куйбышева","last_name":"Мария","father_name":"Иосифовна","name_alter":"","birthday":"1902","death":"08.04.1938","bio":"Родилась в 1902 году в Эстония, года Аренсбург. Эстонка. Переводчица бюро печати Разведывательного управления Наркомата обороны СССР. Беспартийная. Жила в Москве по адресу: ул. Садовая-Кудринская, д. 26, кв. 42. Арестована 23 июля 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 8 апреля 1938 года. Реабилитирована ГВП РФ в марте 1992 года.","img":"","title":""},{"id":3123,"name":"Латиф-Заде Лютфи","first_name":"Латиф-Заде","last_name":"Лютфи","father_name":"","name_alter":"","birthday":"1903","death":"25.04.1938","bio":"Родился в 1903 году в городе Ардабки, Иран. Иранец. Студент Всесоюзной академии пищевой промышленности. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Мещанская, д. 20, кв. 15. Арестован  5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Латиф-Заде_Лютфи.jpg","title":""},{"id":3124,"name":"Латышев Василий Ермолаевич","first_name":"Латышев","last_name":"Василий","father_name":"Ермолаевич","name_alter":"","birthday":"1891","death":"16.06.1938","bio":"Родился в 1891 году в селе Жирное, Саратовская область. Русский. Начальник закупочной базы «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Большой Гнездниковский пер., д. 10, кв. 820. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Латышев_Василий.jpg","title":""},{"id":3125,"name":"Лаукки Лео Карлович","first_name":"Лаукки","last_name":"Лео","father_name":"Карлович","name_alter":"Курютин Лео Карлович","birthday":"1880","death":"15.09.1938","bio":"Родился в 1880 году в городе Гельсингфорс. Финн. Заведующий кафедрой философии Днепропетровского института ж.-д. транспорта. Член ВКП(б). Жил в Днепропетровске по адресу: ул. Севастопольская, профессорский дом № 3. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1966 года.","img":"Лаукки_Лео.jpg","title":""},{"id":3126,"name":"Лауцин Ян Янович","first_name":"Лауцин","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1899","death":"25.04.1938","bio":"Родился в 1899 году в оброчном участке № 19, Бушгофская волость, Фридрихштадтский уезд, Курляндская губерния. Латыш. Комиссар курса Военной академии РККА им.Фрунзе, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, д. 1/2, комн. 162. Арестован 12 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3127,"name":"Лауэр Казимир Бернардович","first_name":"Лауэр","last_name":"Казимир","father_name":"Бернардович","name_alter":"","birthday":"1894","death":"11.12.1937","bio":"Родился в 1894 году в городе Варшава. Поляк. Инженер Наркомата путей сообщения СССР. Член ВКП(б) (бывший член партии «Социал-демократия Королевства Польского и Литвы»). Жил в Москве по адресу: ул. Кирова, д. 18, кв. 5. Арестован 2 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионской диверсионно-террористической организации». Расстрелян 11 декабря 1937 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Лауэр_Казимир.jpg","title":""},{"id":3128,"name":"Лахинский Кусель Карпович","first_name":"Лахинский","last_name":"Кусель","father_name":"Карпович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":3129,"name":"Лахтин Александр Николаевич","first_name":"Лахтин","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1892","death":"09.05.1938","bio":"Родился в 1892 году в городе Москва. Русский. Инженер проектно-монтажной конторы 10-го управления Наркомата обороны СССР. Беспартийный. Жил в Москве по адресу: ул. Станкевича, д. 17, кв. 26. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"Лахтин_Александр.jpg","title":""},{"id":3130,"name":"Лацис Альберт Яковлевич","first_name":"Лацис","last_name":"Альберт","father_name":"Яковлевич","name_alter":"","birthday":"1888","death":"28.02.1938","bio":"Родился в 1888 году в городе Бауск, Курляндская область. Латыш. Заведующий отделом в конторе вагонов-ресторанов. Беспартийный. Жил в Москве. Арестован 13 января 1938 года. Осужден Тройкой УНКВД Смоленской области по статье 58-10 УК РСФСР. Расстрелян 28 февраля 1938 года. Реабилитирован Смоленским областным судом 14 декабря 1956 года.","img":"","title":""},{"id":3131,"name":"Лацит Арвид Петрович","first_name":"Лацит","last_name":"Арвид","father_name":"Петрович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в городе Рига. Латыш. Певец-солист, выступал с оркестром в кинотеатре «Гигант» в Хабаровске. Беспартийный. Жил в Москве по адресу: Старосадский пер., д. 4, кв. 49. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":3132,"name":"Лачинов Борис Аполлонович","first_name":"Лачинов","last_name":"Борис","father_name":"Аполлонович","name_alter":"","birthday":"1891","death":"26.08.1938","bio":"Родился в 1891 году в городе Тамбов. Русский. Преподаватель Военной академии механизации и моторизации РККА, полковник. Беспартийный. Жил в Москве по адресу: Боярский пер., д. 3, кв. 20. Арестован 18 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Лачинов_Борис.jpg","title":""},{"id":3133,"name":"Лаш Федор Львович","first_name":"Лаш","last_name":"Федор","father_name":"Львович","name_alter":"","birthday":"1892","death":"25.08.1938","bio":"Родился в 1892 году в городе Москва. Русский. Доцент военно-инженерной академии РККА, военинженер 2-го ранга. Беспартийный. Жил в Москве по адресу: Новинский бул., д. 16, кв. 2. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в офицерско-монархической террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"Лаш_Федор.jpg","title":""},{"id":3134,"name":"Лашевич Ида Владимировна","first_name":"Лашевич","last_name":"Ида","father_name":"Владимировна","name_alter":"","birthday":"1889","death":"08.01.1938","bio":"Родилась в 1889 году в городе Одесса. Еврейка. Заместитель управляющего трестом «Техпромснабсбыт». Член ВКП(б). Жила в Москве по адресу: Лубянский пр-д, д. 17, кв. 35. Арестована 22 августа 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 8 января 1938 года. Реабилитирована Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":3135,"name":"Лашкевич Георгий Николаевич","first_name":"Лашкевич","last_name":"Георгий","father_name":"Николаевич","name_alter":"","birthday":"1886","death":"22.08.1938","bio":"Родился в 1886 году в городе Ленинград. Русский. Ответственный консультант Наркомата иностранных дел СССР. Беспартийный. Жил в Москве по адресу: Хоромный туп., д. 2/6, кв. 27. Арестован 19 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже.  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Лашкевич_Георгий.jpg","title":""},{"id":3136,"name":"Лашков Александр Кузьмич","first_name":"Лашков","last_name":"Александр","father_name":"Кузьмич","name_alter":"","birthday":"1882","death":"10.01.1938","bio":"Родился в 1882 году в городе Псков. Русский. Заведующий кабинетом специальной лаборатории Московского авиационного института. Беспартийный. Жил в Москве по адресу: ул. 6-я Звенигородская, 8-6-42. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Лашков_Александр.jpg","title":""},{"id":3137,"name":"Лбов Сергей Владимирович","first_name":"Лбов","last_name":"Сергей","father_name":"Владимирович","name_alter":"","birthday":"1885","death":"03.04.1938","bio":"Родился в 1885 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Штабс-капитан царской армии, комбриг Красной армии в 1920 году, бухгалтер Ленинградского коммунального банка. Беспартийный. Жил в Ленинграде по адресу: Саперный пер., д. 17, кв. 25. Арестован 18 июня 1937 года. Осужден ВКВС СССР. Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":3138,"name":"Лебедев Александр Тимофеевич","first_name":"Лебедев","last_name":"Александр","father_name":"Тимофеевич","name_alter":"","birthday":"1884","death":"19.02.1938","bio":"Родился в 1884 году в деревне Глазуниха, Варнавинский район, Горьковская область. Русский. Главный бухгалтер ГУШОСДОР НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мытная, Сиротский пер., д. 16--2, кв. 199. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Лебедев_Александр.jpg","title":""},{"id":3139,"name":"Лебедев Алексей Захарович","first_name":"Лебедев","last_name":"Алексей","father_name":"Захарович","name_alter":"","birthday":"1899","death":"07.09.1938","bio":"Родился в 1899 году в городе Орск. Русский. Помощник начальника химического управления РККА, бригинженер. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19, кв. 50. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":3140,"name":"Лебедев Андрей Иванович","first_name":"Лебедев","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"1892","death":"17.09.1938","bio":"Родился в 1892 году в городе Гольдинген, Курляндская губерния. Латыш. Инспектор по монтажу бензоустановок военно-строительного управления РККА. Беспартийный. Жил в Москве по адресу: ул. Красноказарменная, 12--4--29. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Лебедев_Андрей.jpg","title":""},{"id":3141,"name":"Лебедев Василий Васильевич","first_name":"Лебедев","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1900","death":"15.02.1938","bio":"Родился в 1900 году в городе Вичуга, Ивановская область. Русский. Главный инженер 5-го гл. управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, 21--1--714. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":3142,"name":"Лебедев Иван Дмитриевич","first_name":"Лебедев","last_name":"Иван","father_name":"Дмитриевич","name_alter":"","birthday":"1900","death":"28.10.1937","bio":"Родился в 1900 году в деревне Владычино, Волоколамский район, Московская область. Русский. Командир роты полка воздушного наблюдения, оповещения и связи. Беспартийный. Жил в Московской области по адресу: Волоколамск, ул. Коммунальная, д. 25, кв. 2. Арестован 9 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военной контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Лебедев_Иван.jpg","title":""},{"id":3143,"name":"Лебедев Иосиф Александрович","first_name":"Лебедев","last_name":"Иосиф","father_name":"Александрович","name_alter":"","birthday":"1897","death":"17.09.1938","bio":"Родился в 1897 году в городе Николаев. Еврей. Помощник начальника штаба ОМСДОН НКВД СССР, полковник. Член ВКП(б). Жил в Москве по адресу: Варсонофьевский пер., д. 6, кв. 3. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военно-фашистском заговоре». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"","title":""},{"id":3144,"name":"Лебедев Леонид Александрович","first_name":"Лебедев","last_name":"Леонид","father_name":"Александрович","name_alter":"","birthday":"1886","death":"28.07.1941","bio":"Родился в 1886 году в селе Дубовый Овраг, Сталинградская область. Русский. Врач филиала Центрального государственного бальнеологического института. Беспартийный. Жил в Пятигорске по адресу: ул. Нагорная, д. 18.  Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 7 мая 1958 года.","img":"Лебедев_Леонид.jpg","title":""},{"id":3145,"name":"Лебедев Николай Владимирович","first_name":"Лебедев","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"1895","death":"10.03.1938","bio":"Родился в 1895 году в городе Ленинград. Русский. Заместитель начальника АХО киностудии «Мосфильм». Беспартийный. Жил в Москве по адресу: Смоленский бул., д. 10, кв. 16. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":3146,"name":"Лебедев Николай Сергеевич","first_name":"Лебедев","last_name":"Николай","father_name":"Сергеевич","name_alter":"","birthday":"","death":"14.04.1939","bio":"Расстрелян 14 апреля 1939 года.","img":"","title":""},{"id":3147,"name":"Лебедев Федор Васильевич","first_name":"Лебедев","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"17.09.1938","bio":"Родился в 1894 году в селе Карабаново, Иваново-Промышленная область. Русский. Заместитель начальника отдела Наркомата коммунального хозяйства РСФСР. Член ВКП(б). Жил в Москве по адресу: Дубровский пр-д, д. 5, кв. 223. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":3148,"name":"Лебедева Мария Осиповна","first_name":"Лебедева","last_name":"Мария","father_name":"Осиповна","name_alter":"","birthday":"1897","death":"28.07.1941","bio":"Родилась в 1897 году в городе Варшава. Еврейка. Директор выставки станков Наркомата машиностроения СССР. Член ВКП(б). Жила в Москве по адресу: Хоромный туп., д. 2/6, кв. 59. Арестована 18 декабря 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 28 июля 1941 года. Реабилитирована ВКВС СССР 9 февраля 1957 года.","img":"","title":""},{"id":3149,"name":"Лебедь Михаил Лукьянович","first_name":"Лебедь","last_name":"Михаил","father_name":"Лукьянович","name_alter":"","birthday":"1899","death":"22.08.1938","bio":"Родился в 1899 году в городе Луганск. Украинец. Начальник отдела Автобронетанкового управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 88. Арестован 9 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре».  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Лебедь_Михаил.jpg","title":""},{"id":3150,"name":"Лебенков Егор Никитович","first_name":"Лебенков","last_name":"Егор","father_name":"Никитович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3151,"name":"Лебзин Александр Алексеевич","first_name":"Лебзин","last_name":"Александр","father_name":"Алексеевич","name_alter":"","birthday":"1898","death":"09.05.1938","bio":"Родился в 1898 году в городе Богучар, Воронежская область. Русский. Заведующий лесотарным сектором «Союззаготснаба». Беспартийный. Жил в Москве по адресу: 3-й Самотечный пер., д. 13, кв. 5. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":3152,"name":"Лебсак Иван Иванович","first_name":"Лебсак","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в городе Саратов. Немец. Начальник планово-производственного сектора треста шпало-пропиточных заводов Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 222. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":3153,"name":"Лев Лев Владимирович","first_name":"Лев","last_name":"Лев","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"28.11.1937","bio":"Родился в 1904 году в городе Полоцк. Еврей. Председатель Дальневосточного краевого комитета по делам физкультуры и спорта. Член ВКП(б). Жил в Москве по адресу: ул. Пушкина, д. 17, кв. 62. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации правых». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3154,"name":"Левандовский Михаил Карлович","first_name":"Левандовский","last_name":"Михаил","father_name":"Карлович","name_alter":"","birthday":"1890","death":"29.07.1938","bio":"Родился в 1890 году в городе Тбилиси. Поляк. Командующий Приморской группой войск Особой Краснознаменной Дальневосточной армии, командарм 2-го ранга, бывший офицер царской армии. Член ВКП(б) (бывший эсер-максималист). Жил в Уссурийской области по адресу: г. Ворошилов, штаб Приморской группы войск ОКДВА. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Левандовский_Михаил.jpg","title":""},{"id":3155,"name":"Левашова София Анатолиевна","first_name":"Левашова","last_name":"София","father_name":"Анатолиевна","name_alter":"","birthday":"1918","death":"09.12.1937","bio":"Родилась в 1918 году в городе Саратов. Русская. Технический библиотекарь ЦНИИ промышленных сооружений. Жила в Москве по адресу: ул. 3-я Тверская-Ямская, д. 12, кв. 40. Арестована 2 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «активном участии в террористической группе». Расстреляна 9 декабря 1937 года. Реабилитирована ВКВС СССР 2 августа 1957 года.","img":"","title":""},{"id":3156,"name":"Левенбук Ной Рувимович","first_name":"Левенбук","last_name":"Ной","father_name":"Рувимович","name_alter":"","birthday":"1906","death":"21.04.1938","bio":"Родился в 1906 году в местечке Ружаны, Гродненская губерния. Еврей. Заведующий группой научной библиотеки ВЦСПС. Беспартийный. Жил в Москве по адресу: ул. Лужниковская, д. 19, кв. 10. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 21 апреля 1938 года. Реабилитирован ГВП СССР 2 октября 1991 года.","img":"Левенбук_Ной.jpg","title":""},{"id":3157,"name":"Левензон Григорий Филиппович","first_name":"Левензон","last_name":"Григорий","father_name":"Филиппович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":3158,"name":"Левенсон Соломон Абрамович","first_name":"Левенсон","last_name":"Соломон","father_name":"Абрамович","name_alter":"Левинсон Соломон Абрамович","birthday":"1897","death":"20.06.1938","bio":"Родился в 1897 году в городе Иркутск. Еврей. Ответственный инструктор Политуправления Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 11, кв. 80. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":3159,"name":"Леви Борис Николаевич","first_name":"Леви","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1896","death":"11.12.1937","bio":"Родился в 1896 году в городе Мелитополь (по другим данным – в селе Прашит Мелитопольского уезда). Еврей. Главный инженер треста «Союзграфиткорунд» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Грузинская, д. 36а, кв. 5. Арестован 22 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической вредительской организации». Расстрелян 11 декабря 1937 года. Реабилитирован Прокуратурой РФ в сентябре 1992 года.","img":"","title":""},{"id":3160,"name":"Левин Александр Андреевич","first_name":"Левин","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"1903","death":"21.04.1938","bio":"Родился в 1903 году в Новокузнецом уезде, Самарская губерния. Русский. Второй секретарь Куйбышевского обкома ВКП(б). Член ВКП(б). Жил в Куйбышеве по адресу ул. Степана Разина, д. 42. Арестован 20 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 3 сентября 1955 года.","img":"","title":""},{"id":3161,"name":"Левин Александр Яковлевич","first_name":"Левин","last_name":"Александр","father_name":"Яковлевич","name_alter":"","birthday":"1889","death":"28.07.1941","bio":"Родился в 1889 году в городе Москва. Еврей. Адвокат юридической консультации № 53 Московской городской коллегии адвокатов. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 96, кв. 7. Арестован 28 октября 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 3 сентября 1957 года.","img":"","title":""},{"id":3162,"name":"Левин Арон Абрамович","first_name":"Левин","last_name":"Арон","father_name":"Абрамович","name_alter":"","birthday":"1901","death":"09.12.1937","bio":"Родился в 1901 году в городе Минск. Еврей. Заместитель начальника планово-экономического отдела Госбанка СССР (освобожден от работы). Член ВКП(б). Жил в Москве по адресу: ул. Малая Мытная, д. 23, кв. 17. Арестован 25 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской террористической вредительской организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":3163,"name":"Левин Вениамин Аронович","first_name":"Левин","last_name":"Вениамин","father_name":"Аронович","name_alter":"","birthday":"1896","death":"20.01.1938","bio":"Родился в 1896 году в городе Друя, Виленская губерния. Еврей. Начальник планово-экономического управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Панкратьевский пер., д. 8, кв. 114. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 3 октября 1955 года.","img":"Левин_Вениамин.jpg","title":""},{"id":3164,"name":"Левин Владимир Львович","first_name":"Левин","last_name":"Владимир","father_name":"Львович","name_alter":"","birthday":"1903","death":"27.09.1938","bio":"Родился в 1903 году в городе Москва. Еврей. Помощник заведующий 2-м западным отделом Наркомата иностранных дел СССР, профессор Московского института права. Беспартийный. Жил в Москве по адресу: Мамоновский пер., д. 6, кв. 10. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Левин_Владимир.jpg","title":""},{"id":3165,"name":"Левин Герасим Александрович","first_name":"Левин","last_name":"Герасим","father_name":"Александрович","name_alter":"","birthday":"1900","death":"14.07.1941","bio":"Родился в 1900 году в городе Либава, Курляндская губерния. Еврей. Писатель, работал в Рижской конторе по прокату американских фильмов. Беспартийный. Жил в Риге по адресу: ул. Виландес, д. 8, кв. 4. Арестован 16 декабря 1940 года. Осужден военным трибуналом МВО по обвинению в «измене Родине». Расстрелян 14 июля 1941 года. Реабилитирован Пленумом Верховного Суда СССР в июле 1990 года.","img":"Левин_Герасим.jpg","title":""},{"id":3166,"name":"Левин Лев Григорьевич","first_name":"Левин","last_name":"Лев","father_name":"Григорьевич","name_alter":"","birthday":"1870","death":"15.03.1938","bio":"Родился в 1870 году в городе Одесса. Еврей. Доктор медицинских наук, консультант лечебно-санитарного управления Кремля. Беспартийный. Жил в Москве по адресу: Мамоновский пер., д. 6, кв. 10. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР 4 февраля 1988 года.","img":"Левин_Лев.jpg","title":""},{"id":3167,"name":"Левин Лев Николаевич","first_name":"Левин","last_name":"Лев","father_name":"Николаевич","name_alter":"","birthday":"1902","death":"27.04.1938","bio":"Родился в 1902 году в городе Уральск. Еврей. Доцент, кандидат биологических наук, старший научный сотрудник научно-исследовательского санитарного института РККА. Член ВКП(б). Жил в Москве по адресу: ул. Богородский Вал, д. 3, кв. 20. Арестован 9 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 8 октября 1957 года.","img":"Левин_Лев1.jpg","title":""},{"id":3168,"name":"Левин Мирон Наумович","first_name":"Левин","last_name":"Мирон","father_name":"Наумович","name_alter":"","birthday":"1888","death":"11.12.1937","bio":"Родился в 1888 году в городе Ковно. Еврей. Юрисконсульт Всесоюзного дома народного творчества. Беспартийный (бывший член Бунда). Жил в Москве по адресу: ул. Кирова, д. 24, кв. 100. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 декабря 1937 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Левин_Мирон.jpg","title":""},{"id":3169,"name":"Левин Михаил Ильич","first_name":"Левин","last_name":"Михаил","father_name":"Ильич","name_alter":"","birthday":"1904","death":"20.01.1938","bio":"Родился в 1904 году в городе Смоленск. Еврей. Начальник сектора торгпредств Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 232. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":3170,"name":"Левинсон Илья Григорьевич","first_name":"Левинсон","last_name":"Илья","father_name":"Григорьевич","name_alter":"","birthday":"1894","death":"02.04.1938","bio":"Родился в 1894 году в городе Днепропетровск. Еврей. Начальник технической группы ОКСа Главугля Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Крымский Вал, д. 10/16, кв. 5. Арестован 28 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР 9 мая 1961 года.","img":"Левинсон_Илья.jpg","title":""},{"id":3171,"name":"Левинсон Михаил Абрамович","first_name":"Левинсон","last_name":"Михаил","father_name":"Абрамович","name_alter":"","birthday":"1888","death":"22.08.1938","bio":"Родился в 1888 году в городе Иркутск. Еврей. Заместитель наркома внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 15, кв. 113. Арестован 14 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Левинсон_Михаил.jpg","title":""},{"id":3172,"name":"Левинсон Яков Дмитриевич","first_name":"Левинсон","last_name":"Яков","father_name":"Дмитриевич","name_alter":"","birthday":"1917","death":"27.09.1938","bio":"Родился в 1917 году в городе Днепропетровск. Еврей. Конструктор инструментального цеха фабрично-заводского училища 1-го Московского часового завода. Член ВЛКСМ. Жил в Москве по адресу: ул. Гороховская, д. 29, кв. 4. Арестован 27 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в фашистской террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3173,"name":"Левинциглер Григорий Иосифович","first_name":"Левинциглер","last_name":"Григорий","father_name":"Иосифович","name_alter":"","birthday":"1880","death":"03.10.1938","bio":"Другое написание фамилии: Левенциглер. Родился в 1880 году в городе Ташкент. Еврей. Член коллектива № 13 Таганского района Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Борисоглебский пер., д. 3, кв. 1а. Арестован 18 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в меньшевистской террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3174,"name":"Левитес Наталья Леонидовна","first_name":"Левитес","last_name":"Наталья","father_name":"Леонидовна","name_alter":"","birthday":"1903","death":"14.06.1938","bio":"Родилась в 1903 году в городе Воронеж. Русская. Машинистка в Московском отделении редакции газеты «Ленинградская правда». Беспартийная. Жила в Москве по адресу: Большой Афанасьевский пер., д. 22, кв. 11. Арестована 29 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «участии в монархической организации». Расстреляна 14 июня 1938 года. Реабилитирована Прокуратурой СССР в апреле 1991 года.","img":"Левитес_Наталья.jpg","title":""},{"id":3175,"name":"Левитин Константин Филиппович","first_name":"Левитин","last_name":"Константин","father_name":"Филиппович","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в городе Ростов, Ярославская губерния. Русский. Помощник начальника главного управления металлургической промышленности Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: пр-д Художественного театра, д. 2, кв. 4. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3176,"name":"Левитин Лев Маркович","first_name":"Левитин","last_name":"Лев","father_name":"Маркович","name_alter":"","birthday":"1896","death":"08.02.1938","bio":"Родился в 1896 году в городе Орел. Еврей. Начальник Управления учебных заведений Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Большой Южинский пер., д. 14а, кв. 19. Арестован 23 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"Левитин_Лев.jpg","title":""},{"id":3177,"name":"Левитин Марк Филиппович","first_name":"Левитин","last_name":"Марк","father_name":"Филиппович","name_alter":"","birthday":"1891","death":"08.02.1938","bio":"Родился в 1891 году в городе Ростов-на-Дону. Русский. Начальник Главкондитера Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 353. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 4 декабря 1954 года.","img":"Левитин_Марк.jpg","title":""},{"id":3178,"name":"Левитин Мозес Фадеевич","first_name":"Левитин","last_name":"Мозес","father_name":"Фадеевич","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в городе Мстиславль, Могилевская губерния. Еврей. Исполняющий обязанности главного государственного арбитра Моссовета. Беспартийный. Жил в Москве по адресу: Рахмановский пер., д. 4, кв. 1. Арестован 19 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской меньшевистско-эсеровской террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован Верховным судом СССР в ноябре 1956 года.","img":"","title":""},{"id":3179,"name":"Левитт Евгений Михайлович","first_name":"Левитт","last_name":"Евгений","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":3180,"name":"Левитт Павел Михайлович","first_name":"Левитт","last_name":"Павел","father_name":"Михайлович","name_alter":"","birthday":"1903","death":"28.07.1941","bio":"Родился в 1903 году в селе Крестцы, Крестецкий уезд, Санкт-Петербургская губерния. Еврей. Редактор сектора современной литературы Ленинградского отделения Гослитиздата. Член ВКП(б). Жил в Ленинграде по адресу: пр. 25-го Октября, д. 102, кв. 8. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Левиттт_Павел.jpg","title":""},{"id":3181,"name":"Левицкая Ксения Павловна","first_name":"Левицкая","last_name":"Ксения","father_name":"Павловна","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстреляна 28 июля 1941 года.","img":"","title":""},{"id":3182,"name":"Левицкий Даниил Иванович","first_name":"Левицкий","last_name":"Даниил","father_name":"Иванович","name_alter":"","birthday":"1893","death":"02.04.1938","bio":"Родился в 1893 году в городе Кишинев. Русский. Преподаватель учебного комбината жилищного управления Моссовета. Член ВКП(б). Жил в Москве по адресу: Старокирочный пер., д. 4/6, кв. 10. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"","title":""},{"id":3183,"name":"Левонюк Никифор Михайлович","first_name":"Левонюк","last_name":"Никифор","father_name":"Михайлович","name_alter":"","birthday":"1903","death":"14.03.1938","bio":"Родился в 1903 году в селе Елизаветовка, Шмаковский район, Приморская область. Украинец. Секретарь И.П.Уборевича, затем М.Н.Тухачевского, батальонный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Большая Серпуховская, д. 46, кв. 459. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Левонюк_Никифор.jpg","title":""},{"id":3184,"name":"Левтонов Владимир Николаевич","first_name":"Левтонов","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1889","death":"20.06.1938","bio":"Родился в 1889 году в городе Воронеж. Русский. Научный Сотрудник ЦНИИ механической обработки дерева. Жил в Москве по адресу: Армянский пер., д. 4, кв. 5. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Левтонов_Владимир.jpg","title":""},{"id":3185,"name":"Левченко Николай Иванович","first_name":"Левченко","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родился в 1894 году в городе Шахты. Русский. Заместитель наркома путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 315. Арестован 30 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Левченко_Николай.jpg","title":""},{"id":3186,"name":"Левшуков Петр Лаврентьевич","first_name":"Левшуков","last_name":"Петр","father_name":"Лаврентьевич","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":3187,"name":"Легат Всеволод Иванович","first_name":"Легат","last_name":"Всеволод","father_name":"Иванович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":3188,"name":"Легконравов Павел Константинович","first_name":"Легконравов","last_name":"Павел","father_name":"Константинович","name_alter":"","birthday":"1895","death":"29.07.1938","bio":"Родился в 1895 году в селе Арсентьевское, Парфеньевский район, Ярославская область. Русский. Председатель Дальневосточного крайисполкома. Член ВКП(б). Жил в Хабаровске по адресу: ул. Артиллерийская, д. 48. Арестован 4 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"Легконравов_Павел.jpg","title":""},{"id":3189,"name":"Легцегин Гонжаб","first_name":"Легцегин","last_name":"Гонжаб","father_name":"","name_alter":"Лэгцэгийн Гомбсжав","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в Завханском аймаке, Монголия. Монгол. Начальник Бронетанкового управления Военного министерства МНР. Член МНРП. Жил в Улан-Баторе. Арестован 29 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован Пленумом Верховного суда СССР в марте 1990 года.","img":"Легцегин_Гонжаб.jpg","title":""},{"id":3190,"name":"Ледомский Иннокентий Владимирович","first_name":"Ледомский","last_name":"Иннокентий","father_name":"Владимирович","name_alter":"","birthday":"1897","death":"02.12.1937","bio":"Родился в 1897 году в городе Сретенск, Читинская область. Русский. Литератор. Беспартийный. Жил в Московской области по адресу: платформа Ленино Дачное железной дороги им. Дзержинского, ул. Железнодорожная, д. 14/3, кв. 2. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «террористической и шпионской работе». Расстрелян 2 декабря 1937 года. Реабилитирован ВКВС СССР 5 июля 1957 года.","img":"Ледомский_Иннокентий.jpg","title":""},{"id":3191,"name":"Лежава-Мюрат Валерий Исаакович","first_name":"Лежава-Мюрат","last_name":"Валерий","father_name":"Исаакович","name_alter":"","birthday":"1881","death":"11.01.1938","bio":"Родился в 1881 году в селе Диди-Джиханси, Кутаисский район. Грузин. Старший Инспектор при Начальнике Главсевморпути. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 13, кв. 38. Арестован 7 августа 1937 года. Осужден ВКВС СССР по обвинению в «провокаторской деятельности до революции и участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"Лежава-Мюрат_Валерий.jpg","title":""},{"id":3192,"name":"Лежнев Александр Иванович","first_name":"Лежнев","last_name":"Александр","father_name":"Иванович","name_alter":"Лежнев Александр Михайлович","birthday":"1888","death":"20.09.1938","bio":"Родился в 1888 году в станице Зотовская, Хоперский район, Сталинградская область. Русский. Начальник планового отдела Усть-Вымского ИТЛ НКВД. Беспартийный (бывший эсер). Жил в Коми АССР по адресу: село Усть-Вымь, ул. Колхозная, д. 2. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован Прокуратурой СССР в феврале 1991 года.","img":"","title":""},{"id":3193,"name":"Лежнев-Горелик Абрам Захарович","first_name":"Лежнев-Горелик","last_name":"Абрам","father_name":"Захарович","name_alter":"","birthday":"1893","death":"08.02.1938","bio":"Родился в 1893 году в городе Бобруйск. Еврей. Член Союза советских писателей. Беспартийный. Жил в Москве по адресу: Сверчков пер., д. 8, кв. 4. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":3194,"name":"Лейбсон Михаил Константинович","first_name":"Лейбсон","last_name":"Михаил","father_name":"Константинович","name_alter":"","birthday":"1898","death":"26.04.1938","bio":"Родился в 1898 году в селе Кайданово, Минская область. Еврей. Начальник отдела технического контроля на заводе «Станкоконструкция». Член ВКП(б). Жил в Москве по адресу: Госпитальный Вал, д. 5, кв. 137. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Лейбсон_Михаил.jpg","title":""},{"id":3195,"name":"Лейканд Абрам Ильич","first_name":"Лейканд","last_name":"Абрам","father_name":"Ильич","name_alter":"","birthday":"1892","death":"08.02.1938","bio":"Родился в 1892 году в городе Николаев. Еврей. Заместитель управляющего трестом «Мострикотаж». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 94, кв. 13. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Лейканд_Абрам.jpg","title":""},{"id":3196,"name":"Лейман Владимир Давыдович","first_name":"Лейман","last_name":"Владимир","father_name":"Давыдович","name_alter":"","birthday":"1891","death":"08.02.1938","bio":"Родился в 1891 году в городе Баку. Латыш. Технический Руководитель подсобного хозяйства Мосгорздрава. Член ВКП(б). Жил в Москве по адресу: 1-й Волконский пер., д. 1/16, кв. 5. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Лейман_Владимир.jpg","title":""},{"id":3197,"name":"Лейньш Карл Андреевич","first_name":"Лейньш","last_name":"Карл","father_name":"Андреевич","name_alter":"","birthday":"1891","death":"16.10.1941","bio":"Родился в 1891 году в усадьбе Пилскалнс, Ветальвская волость, Латвия. Латыш. Начальник штаба 183-й стрелковой дивизии, полковник. Беспартийный. Жил в Латвийской ССР в городе Цесис. Арестован 19 июня 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Лейньш_Карл.jpg","title":""},{"id":3198,"name":"Лейст Эрнест Эрнестович","first_name":"Лейст","last_name":"Эрнест","father_name":"Эрнестович","name_alter":"","birthday":"1886","death":"17.09.1938","bio":"Родился в 1886 году в городе Павловск. Русский. Юрисконсульт плодоовощного комбината «Красная Пресня». Беспартийный. Жил в Москве по адресу: ул. Заморенова, д. 21, кв. 1. Арестован 18 марта 1938 года. Осужден ВКВС СССР по обвинению в «подготовке теракта в отношении руководителей ВКП(б) и советского правительства». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3199,"name":"Лейтейзен Морис Гаврилович","first_name":"Лейтейзен","last_name":"Морис","father_name":"Гаврилович","name_alter":"","birthday":"1897","death":"16.04.1939","bio":"Родился в 1897 году в местечке Игрень, Екатеринославская губерния. Еврей. Начальник научной группы Центрального аэрогидродинамического института им.Н.Е.Жуковского. Член ВКП(б). Жил в Москве по адресу: Большевистский пер., д. 3, кв. 8. Арестован 12 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Лейтейзен_Морис.jpg","title":""},{"id":3200,"name":"Лексин Иван Владимирович","first_name":"Лексин","last_name":"Иван","father_name":"Владимирович","name_alter":"","birthday":"1902","death":"03.09.1941","bio":"Родился в 1902 году в селе Ворошево, Путятинский район, Рязанская область. Русский. Теплотехник Дрезнинской фабрики в городе Орехово-Зуево. Беспартийный. Жил в Московской области по адресу: года Орехово-Зуево, ул. Двор Стачки, казарма 77, кв. 40. Арестован 30 июля 1941 года. Осужден военным трибуналом железной дороги им.Дзержинского по обвинению в «антисоветской агитации». Расстрелян 3 сентября 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР 9 апреля 1960 года.","img":"Лексин_Иван.jpg","title":""},{"id":3201,"name":"Лельков Василий Васильевич","first_name":"Лельков","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1879","death":"15.09.1938","bio":"Родися в 1879 году в городе Горький. Русский. Начальник строительства по реконструкции завода ЧТЗ. Беспартийный. Жил в Челябинской области в городе Челябинск. Арестован 25 октября 1937 года. Осужден ВКВС СССР по статьям 58-7, 58-9, 58-11 и 17- 58-8 УК РСФСР. Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 5 октября 1957 года.","img":"","title":""},{"id":3202,"name":"Лемешевский Владимир Станиславович","first_name":"Лемешевский","last_name":"Владимир","father_name":"Станиславович","name_alter":"","birthday":"1902","death":"08.06.1938","bio":"Родился в 1902 году в деревне Осиники, Люцинский уезд, Витебская губерния. Поляк. Мастер масляного хозяйства участка электроснабжения железной дороги им.Дзержинского. Член ВКП(б). Жил в Московской области по адресу: станция Салтыковская, дом электроподстанции, 2–15. Арестован 18 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Латвии». Расстрелян 8 июня 1938 года. Реабилитирован ВТ МВО 10 ноября 1958 года.","img":"","title":""},{"id":3203,"name":"Ленгиель Юлий Осипович","first_name":"Ленгиель","last_name":"Юлий","father_name":"Осипович","name_alter":"","birthday":"1888","death":"08.01.1938","bio":"Родился в 1888 году в городе Сату-Маре, Румыния. Венгр. Заместитель начальника Экспортного управления Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 101. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Ленгиель_Юлий.jpg","title":""},{"id":3204,"name":"Ленский Георгий Андреевич","first_name":"Ленский","last_name":"Георгий","father_name":"Андреевич","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в деревне Игнатьево, Холмский уезд, Столопенская волость, Псковская губерния. Русский. Начальник отдела вооружения Инженерного управления РККА, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, корп. 2, кв. 158. Арестован 14 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3205,"name":"Ленский-Черванев Михаил Тимофеевич","first_name":"Ленский-Черванев","last_name":"Михаил","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"13.02.1938","bio":"Расстрелян 13 февраля 1938 года.","img":"","title":""},{"id":3206,"name":"Леонов Валентин Андреевич","first_name":"Леонов","last_name":"Валентин","father_name":"Андреевич","name_alter":"","birthday":"1896","death":"28.07.1941","bio":"Родился в 1896 году в станице Луганская, Донецкая область. Русский. Начальник УПВО НКВД Туркменской ССР, комбриг. Член ВКП(б). Жил в Ашхабаде по адресу: ул. Крымская, д. 44. Арестован 9 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Леонов_Валентин.jpg","title":""},{"id":3207,"name":"Леонов Иван Андреевич","first_name":"Леонов","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3208,"name":"Леонов Федор Григорьевич","first_name":"Леонов","last_name":"Федор","father_name":"Григорьевич","name_alter":"","birthday":"1892","death":"28.07.1938","bio":"Родился в 1892 году на станции Химки, Октябрьская железная дорога. Бывший секретарь Восточно-Сибирского крайкома ВКП(б), Слушатель Высших академических курсов Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 52. Арестован 1 июля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Леонов_Федор.jpg","title":""},{"id":3209,"name":"Леонов-Немировский Леонид Исаакович","first_name":"Леонов-Немировский","last_name":"Леонид","father_name":"Исаакович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3210,"name":"Леонтьев Василий Петрович","first_name":"Леонтьев","last_name":"Василий","father_name":"Петрович","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":3211,"name":"Леонтьев Петр Степанович","first_name":"Леонтьев","last_name":"Петр","father_name":"Степанович","name_alter":"","birthday":"1905","death":"27.09.1938","bio":"Родился в 1905 году в деревне Вязовая, Болховский район, Орловская область. Русский. Командир роты ОМСДОН НКВД СССР, капитан. Член ВКП(б). Жил в Москве по адресу: Большой Сергиевский пер., д. 9, кв. 26. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3212,"name":"Лепешинская Александра Васильевна","first_name":"Лепешинская","last_name":"Александра","father_name":"Васильевна","name_alter":"","birthday":"1897","death":"10.02.1938","bio":"Родилась в 1897 году в городе Ашхабад. Русская. Домохозяйка, жила в Москве, сослана в Енисейск. Член ВКП(б). Жила в Енисейске по адресу: Партизанский пер., д. 45. Арестована 10 октября 1936 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной троцкистско-зиновьевской организации». Расстреляна 10 февраля 1938 года. Реабилитирована ВКВС СССР в мае 1963 года.","img":"","title":""},{"id":3213,"name":"Лепин Андрей Генрихович","first_name":"Лепин","last_name":"Андрей","father_name":"Генрихович","name_alter":"","birthday":"1896","death":"29.07.1938","bio":"Родился в 1896 году в Двинский уезд, Витебская губерния. Латыш. Начальник УПВО НКВД УССР, комдив. Член ВКП(б). Жил в Киеве по адресу: ул. Новая Левашевская, д. 7, кв. 7. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Лепин_Андрей.jpg","title":""},{"id":3214,"name":"Лепин Эдуард Давидович","first_name":"Лепин","last_name":"Эдуард","father_name":"Давидович","name_alter":"","birthday":"1889","death":"22.08.1938","bio":"Родился в 1889 году в городе Рига. Латыш. Военный атташе СССР в Китае, комкор. Член ВКП(б). Жил в Воронежской области по адресу: город Острогожск, ул. Авдеевская, д. 52. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"Лепин_Эдуард.jpg","title":""},{"id":3215,"name":"Лепиньш-Линде Герберт-Юлиус Вольдемарович","first_name":"Лепиньш-Линде","last_name":"Герберт-Юлиус","father_name":"Вольдемарович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3216,"name":"Леплевский Григорий Моисеевич","first_name":"Леплевский","last_name":"Григорий","father_name":"Моисеевич","name_alter":"Леплевский Гирш Мовшевич","birthday":"1889","death":"29.07.1938","bio":"Родился в 1889 году в городе Брест-Литовск. Еврей. Заместитель Прокурора СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 416. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 3 декабря 1957 года.","img":"Леплевский_Григорий.jpg","title":""},{"id":3217,"name":"Леплевский Израиль Моисеевич","first_name":"Леплевский","last_name":"Израиль","father_name":"Моисеевич","name_alter":"","birthday":"1896","death":"28.07.1938","bio":"Родился в 1896 году в городе Брест-Литовск. Еврей. Член Коммунистической партии с 1917 года. Начальник 3 управления НКВД СССР, комиссар государственной безопасности 2 ранга. Арестован 26 апреля 1938 года. Осужден ВКВС СССР 28 июля 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"Леплевский_Израиль.jpg","title":""},{"id":3218,"name":"Лепорк Дмитрий Сергеевич","first_name":"Лепорк","last_name":"Дмитрий","father_name":"Сергеевич","name_alter":"","birthday":"1891","death":"10.12.1937","bio":"Родился в 1891 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Механик Метростроя (по другим данным - переводчик). Беспартийный (бывший член Коммунистической партии Бельгии и Коммунистической партии Франции). Жил в Москве по адресу: ул. 2-я Черкизовская, д. 54, кв. 3. Арестован 7 октября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в белоэмигрантской террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован Пленумом Верховного Суда СССР в июне 1990 года.","img":"","title":""},{"id":3219,"name":"Леппе Иван Иванович","first_name":"Леппе","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1894","death":"10.02.1938","bio":"Родился в 1894 году в местечке Дуппельн, Курляндская губерния. Латыш. Заместитель начальника грузовой службы Управления Московско-Киевской железной дороги. Член ВКП(б). Жил в Москве по адресу: пр-д Художественного театра, д. 2. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Леппе_Иван.jpg","title":""},{"id":3220,"name":"Лер Борис Михайлович","first_name":"Лер","last_name":"Борис","father_name":"Михайлович","name_alter":"","birthday":"","death":"27.04.1938","bio":"Родился в 1896 году в городе Велиж Витебской губернии. Еврей. Экономист планового отдела Главтрансмаша Наркомата машиностроения СССР. Беспартийный. Проживал в Икшинской трудколонии НКВД. Арестован 27 ноября 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в 1992 году.","img":"","title":""},{"id":3221,"name":"Лесков Алексей Григорьевич","first_name":"Лесков","last_name":"Алексей","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"03.10.1938","bio":"Родился в 1902 году в деревне Малая Витич, Севский уезд, Орловская губерния. Русский. Инженер конструкторского отдела завода им.Ворошилова в Коломне. Беспартийный. Жил в Московской области по адресу: года Коломна, поселок Боброво, д. 7, кв. 5. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской вредительской террористической группе». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":3222,"name":"Лесников Александр Васильевич","first_name":"Лесников","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1890","death":"20.09.1938","bio":"Родился в 1890 году в городе Вятка. Русский. Преподаватель Московских окружных курсов военно-хозяйственной службы. Беспартийный. Жил в Москве по адресу: 1-й Краснокурсантский пер., д. 5, кв. 83. Арестован 1 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":3223,"name":"Лесняк Ефим Филиппович","first_name":"Лесняк","last_name":"Ефим","father_name":"Филиппович","name_alter":"","birthday":"","death":"15.11.1937","bio":"Расстрелян 15 ноября 1937 года.","img":"","title":""},{"id":3224,"name":"Летчфорд Эдуард Маркович","first_name":"Летчфорд","last_name":"Эдуард","father_name":"Маркович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Родился в 1893 году в Рязани. Русский. Из рабочих. Руководитель группы сбыта Главречпрома Наркомата машиностроения СССР. Беспартийный. Проживал в Москве по адресу: Тетеринский пер., д. 8. Арестован 25 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян 3 марта 1939 года. Реабилитирован 8 февраля 1956 года.","img":"Летчфорд_Эдуард.jpg","title":""},{"id":3225,"name":"Леушин Василий Васильевич","first_name":"Леушин","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3226,"name":"Леушин Николай Дмитриевич","first_name":"Леушин","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"1892","death":"10.03.1938","bio":"Родился в 1892 году в деревне Климковская, Слободский район, Кировская область. Русский. Старший Инспектор «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 151. Арестован 25 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 5 октября 1955 года.","img":"Леушин_Николай.jpg","title":""},{"id":3227,"name":"Лефанд Исай Львович","first_name":"Лефанд","last_name":"Исай","father_name":"Львович","name_alter":"","birthday":"1893","death":"15.12.1937","bio":"Родился в 1893 в деревне Носовка, Нежинский район, Черниговская область. Еврей. Главный инженер Союзцемента. Член ВКПб. Жил в Москве. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской диверсионно-террористической и вредительской организации, шпионаже в пользу Японии, подготовке террористического акта против Берии». Расстрелян 15 декабря 1937 года.Реабилитирован Военной коллегией Верховного суда СССР 17 ноября 1956 года.","img":"Лефанд_Исай.jpg","title":""},{"id":3228,"name":"Лещенко Семен Иванович","first_name":"Лещенко","last_name":"Семен","father_name":"Иванович","name_alter":"","birthday":"1892","death":"21.01.1938","bio":"Родился в 1892 году на хуторе Проваторовский, Сталинградская обл., Урюпинский район,. Русский. нач. охотничьей инспекции при Московском обл. земельном управлении. Член ВКП(б). Жил в Москве по адресу: Благовещенский пер., д. 1, кв. 9. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной фашистско-террористической группе». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3229,"name":"Лещинский Наум Абрамович","first_name":"Лещинский","last_name":"Наум","father_name":"Абрамович","name_alter":"","birthday":"1902","death":"10.03.1938","bio":"Родился в 1902 году в городе Кривой Рог. Еврей. Заведующий сектором школ Свердловского района Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Большая Бронная, д. 6а, кв. 50. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3230,"name":"Либерман Борис Яковлевич","first_name":"Либерман","last_name":"Борис","father_name":"Яковлевич","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":3231,"name":"Либерт Отто Карлович","first_name":"Либерт","last_name":"Отто","father_name":"Карлович","name_alter":"","birthday":"1903","death":"25.01.1938","bio":"Родился в 1903 году в селе Боаро, Марксштадтский кантон, АССР Немцев Поволжья. Немец. Шофер автобазы Московской железной дороге им.Дзержинского. Беспартийный. Жил в Москве по адресу: ул. Вахтангова, д. 5, кв. 6. Арестован 26 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении контрреволюционной агитации». Расстрелян 25 января 1938 года. Реабилитирован Транспортной коллегией Верховного суда СССР в сентябре 1956 года.","img":"","title":""},{"id":3232,"name":"Либерфорт Яков Исаевич","first_name":"Либерфорт","last_name":"Яков","father_name":"Исаевич","name_alter":"","birthday":"1885","death":"14.03.1938","bio":"Родился в 1885 году в городе Куйбышев. Еврей. Руководитель группы по переработке яйца «Центромясоптицы» Центросоюза. Беспартийный. Жил в Москве по адресу: Малый Вузовский пер., д. 4, кв. 7. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"Либерфорт_Яков.jpg","title":""},{"id":3233,"name":"Либин Тихон Иванович","first_name":"Либин","last_name":"Тихон","father_name":"Иванович","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в городе Тула. Русский. Помощник начальника отдела артиллерийского комитета Артиллерийского управления РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: 1-й Крутицкий пер., д. 4, кв. 15. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 6 февраля 1957 года.","img":"Либин_Тихон.jpg","title":""},{"id":3234,"name":"Либинсон Илья Моисеевич","first_name":"Либинсон","last_name":"Илья","father_name":"Моисеевич","name_alter":"","birthday":"1903","death":"28.08.1938","bio":"Родился в 1903 году в городе Витебск. Еврей. Технический Директор Сталиногорского химического комбината. Кандидат в члены ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 15, кв. 106. Арестован 19 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Либинсон_Илья.jpg","title":""},{"id":3235,"name":"Либман Соломон Абрамович","first_name":"Либман","last_name":"Соломон","father_name":"Абрамович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":3236,"name":"Либсон Яков Николаевич","first_name":"Либсон","last_name":"Яков","father_name":"Николаевич","name_alter":"","birthday":"1882","death":"17.09.1938","bio":"Родился в 1882 году в городе Витебск. Еврей. Член коллектива № 7 Ростокинского района Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 31, кв. 13. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «антисоветской террористической деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3237,"name":"Ливанов Алексей Иванович","first_name":"Ливанов","last_name":"Алексей","father_name":"Иванович","name_alter":"","birthday":"1911","death":"16.10.1941","bio":"Родился в 1911 году в городе Томск. Русский. Студент 3-го курса Московской государственной консерватории им.П.И.Чайковского. Беспартийный. Жил в Москве по адресу: Дмитровский пер., д. 6, комн. 11. Арестован 15 января 1941 года. Осужден военным трибуналом МВО по обвинению в «контрреволюционной агитации и террористических намерениях». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР 5 апреля 1958 года.","img":"Ливанов_Алексей.jpg","title":""},{"id":3238,"name":"Ливент-Левит Самуил Вольфович","first_name":"Ливент-Левит","last_name":"Самуил","father_name":"Вольфович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":3239,"name":"Ливент-Левит Стефания Людвиговна","first_name":"Ливент-Левит","last_name":"Стефания","father_name":"Людвиговна","name_alter":"","birthday":"1902","death":"08.01.1938","bio":"Родилась в 1902 году в городе Кержич, Югославия. Австрийка. Домохозяйка. Беспартийная. Жила в Москве по адресу: ул. Садовническая, д. 58/60, кв. 12. Арестована 14 октября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 8 января 1938 года. Реабилитирована ГВП СССР в июне 1991 года.","img":"Ливент-Левит_Стефания.jpg","title":""},{"id":3240,"name":"Ливент-Левит-Норд Вольф Моисеевич","first_name":"Ливент-Левит-Норд","last_name":"Вольф","father_name":"Моисеевич","name_alter":"","birthday":"1873","death":"28.08.1938","bio":"Родился в 1873 году в городе Кишинев. Еврей. Сотрудник иностранного отдела ГУГБ НКВД СССР. Член Коммунистической партии Германии. Жил в Москве по адресу: гостиница «Метрополь», комн. 386. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Ливент-Левит-Норд_Вольф.jpg","title":""},{"id":3241,"name":"Лившиц Борис Герасимович","first_name":"Лившиц","last_name":"Борис","father_name":"Герасимович","name_alter":"","birthday":"1905","death":"27.09.1938","bio":"Родился в 1905 году в городе Москва. Еврей. Инженер завода «Динамо». Беспартийный. Жил в Москве по адресу: 1-й Спасоналивковский пер., д. 14, кв. 3. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии во вредительской организации на заводе \"Динамо\"». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1955 года.","img":"","title":""},{"id":3242,"name":"Лившиц Борис Иосифович","first_name":"Лившиц","last_name":"Борис","father_name":"Иосифович","name_alter":"","birthday":"1899","death":"28.08.1938","bio":"Родился в 1899 году в городе Ростов-на-Дону. Еврей. Помощник управляющего «Росмаштрестом» в Ленинграде. Беспартийный. Жил в Ленинграде по адресу: пл. Труда, д. 6, кв. 50. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1959 года.","img":"","title":""},{"id":3243,"name":"Лившиц Семен Львович","first_name":"Лившиц","last_name":"Семен","father_name":"Львович","name_alter":"","birthday":"1893","death":"08.02.1938","bio":"Родился в 1893 году в городе Бобруйск. Еврей. Директор Санитарного НИИ им.Эрисмана. Член ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 20, кв. 2. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «руководстве диверсионной группой в Бактериологическом институте им.Мечникова». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Лившиц_Семен.jpg","title":""},{"id":3244,"name":"Лигнау Константин Георгиевич","first_name":"Лигнау","last_name":"Константин","father_name":"Георгиевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":3245,"name":"Лидак Андрей Юрьевич","first_name":"Лидак","last_name":"Андрей","father_name":"Юрьевич","name_alter":"","birthday":"1880","death":"27.04.1938","bio":"Родился в 1880 году в Катлакальнская волость, Лифляндская губерния. Латыш. Инспектор при Начальнике Главрезины Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Воронцовская, д. 41, кв. 28. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":3246,"name":"Ли-Дзон-У","first_name":"Ли-Дзон-У","last_name":"","father_name":"","name_alter":"","birthday":"1900","death":"13.02.1938","bio":"Родился в 1900 году в Корее. Кореец. Заведующий секцией «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б). Жил в Москве по адресу: Капельский пер., д. 13, кв. 26. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению шпионаже. Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3247,"name":"Лидов Петр Петрович","first_name":"Лидов","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1881","death":"09.05.1938","bio":"Родился в 1881 году в городе Смоленск. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 52, кв. 17. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Лидов_Петр.jpg","title":""},{"id":3248,"name":"Лие Вацлав Александрович","first_name":"Лие","last_name":"Вацлав","father_name":"Александрович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":3249,"name":"Лизогубов Андрей Андреевич","first_name":"Лизогубов","last_name":"Андрей","father_name":"Андреевич","name_alter":"","birthday":"1894","death":"28.11.1937","bio":"Родился в 1894 году в городе Ростов-на-Дону. Русский. Заместитель Директора Союзкурортснабторга Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 2, кв. 67. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации правых». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Лизогубов_Андрей.jpg","title":""},{"id":3250,"name":"Лий Дюн-Бяк","first_name":"Лий","last_name":"Дюн-Бяк","father_name":"","name_alter":"","birthday":"1905","death":"13.02.1938","bio":"Родился в 1905 году в Корее. Кореец. Прораб-инженер «Моссветстроя» треста «Мосгорсвет». Член ВКП(б). Жил в Москве по адресу: ул. Садовническая, д. 31, кв. 99. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1968 года.\n.","img":"","title":""},{"id":3251,"name":"Лийц Иван Варфоломеевич","first_name":"Лийц","last_name":"Иван","father_name":"Варфоломеевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":3252,"name":"Ликин Яков Степанович","first_name":"Ликин","last_name":"Яков","father_name":"Степанович","name_alter":"","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в городе Валдай (на момент ареста – Ленинградская область). Русский. Заместитель начальника Центрального управления движения Наркомата путей сообщения СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 112. Арестован 28 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и во вредительстве». Расстрелян 27 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3253,"name":"Лик-Оглы Ибрагим Халил","first_name":"Лик-Оглы","last_name":"Ибрагим","father_name":"Халил","name_alter":"","birthday":"1900","death":"25.01.1938","bio":"Родился в 1900 году в деревне Хуцут, Испирский санжан, Эрзерумский вилайет, Турция. Турок. Председатель правления промысловой артели в Зарайске. Беспартийный. Жил в Московской области по адресу: г. Зарайск, ул. Кооперативная, д. 20. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 января 1938 года. Реабилитирован ВК ВС СССР в октябре 1960 года.","img":"Лик-Оглы_Ибрагим.jpg","title":""},{"id":3254,"name":"Ликутов Павел Иванович","first_name":"Ликутов","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1907","death":"08.04.1938","bio":"Родился в 1907 году в селе Новые Котлицы, Муромский район, Горьковская область. Русский. Старший политрук дорожно-транспортной службы Осоавиахима железной дороги им.Дзержинского. Член ВКП(б). Жил в Москве по адресу: ул. Народная, д. 7, кв. 4. Арестован 20 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-вредительской организации в системе Осоавиахима». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":3255,"name":"Лильенталь Федор Иванович","first_name":"Лильенталь","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1895","death":"19.02.1938","bio":"Родился в 1895 году в деревне Хмелевое, Пошехоно-Володарский район, Ярославская область. Начальник группы Рыбинского завода № 26, цех № 3. Жил в Ярославская области по адресу: Рыбинский район, г. Рыбинск, ул. Радищева, 7. Арестован 5 августа 1937 года. Осужден ВКВС по статьям 58, п. 8, 58, п. 9, 58, п. 11 УК РСФСР. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС 2 июля 1957 года.","img":"","title":""},{"id":3256,"name":"Лиман Альберт Францевич","first_name":"Лиман","last_name":"Альберт","father_name":"Францевич","name_alter":"","birthday":"1899","death":"15.03.1938","bio":"Родился в 1899 году в усадьбе Званитай, Фридрихштадтский уезд, Курляндская губерния. Латыш. Дежурный по Московскому отделению движения Московско-Киевской железной дороги. Беспартийный. Жил в Москве по адресу: поселок Красный Радиатор, ул. 2-я Радиаторская, д. 11/13, кв. 3. Арестован 3 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «антисоветской деятельности». Расстрелян 15 марта 1938 года. Реабилитирован Прокуратурой города Москвы в марте 1990 года.","img":"","title":""},{"id":3257,"name":"Лин-Да-Шин","first_name":"Лин-Да-Шин","last_name":"","father_name":"","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":3258,"name":"Линдберг Михаил Яковлевич","first_name":"Линдберг","last_name":"Михаил","father_name":"Яковлевич","name_alter":"","birthday":"1889","death":"15.03.1938","bio":"Родился в 1889 году в городе Гельсингфорс. Финн. Сокращен 5 сентября 1937 года с должности Заместитель начальника планово-финансового сектора Всесоюзного радиокомитета при СНК СССР. Беспартийный (бывший член партии правых эсеров). Жил в Москве по адресу: Большой Каретный пер., д. 19, кв. 17. Арестован 6 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ГВП РФ 12 марта 1997 года.","img":"","title":""},{"id":3259,"name":"Линде Арнольд Денисович","first_name":"Линде","last_name":"Арнольд","father_name":"Денисович","name_alter":"","birthday":"1892","death":"26.04.1938","bio":"Родился в 1892 году в селе Яунбуртнек, Вольмарский уезд, Лифляндская губерния. Латыш. Помощник начальника отдела Управления боевой подготовки РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Щукинская, д. 26, кв. 307. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Линде_Арнольд.jpg","title":""},{"id":3260,"name":"Линев Николай Вячеславович","first_name":"Линев","last_name":"Николай","father_name":"Вячеславович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3261,"name":"Липелис Дмитрий Ефремович","first_name":"Липелис","last_name":"Дмитрий","father_name":"Ефремович","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в городе Одесса. Еврей. Приемщик в цехе завода «Металлолом». Член ВКП(б). Жил в Москве по адресу: Колодезный пер., д. 2, кв. 89. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в феврале  1956 года.","img":"Липелис_Дмитрий.jpg","title":""},{"id":3262,"name":"Липенко Александра Тимофеевна","first_name":"Липенко","last_name":"Александра","father_name":"Тимофеевна","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстреляна 9 августа 1941 года.","img":"","title":""},{"id":3263,"name":"Липкин Аркадий Маркович","first_name":"Липкин","last_name":"Аркадий","father_name":"Маркович","name_alter":"","birthday":"1903","death":"09.12.1937","bio":"Родился в 1903 году в местечке Холопеничи, Борисовский уезд, Минская губерния. Еврей. Старший юрисконсульт Управления Ленинской железной дороги (по другим данным – помощник Главного транспортного прокурора СССР). Член ВКП(б). Жил в Москве по адресу: ул. Русаковская, д. 4, кв. 135. Арестован 2 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3264,"name":"Липский Ефрем Ильич","first_name":"Липский","last_name":"Ефрем","father_name":"Ильич","name_alter":"","birthday":"1884","death":"19.02.1938","bio":"Родился в 1884 году в городе Вильно. Еврей. Инженер-металлург 1-го гл. управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Голиковский пер., д. 7а, кв. 25. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Липский_Ефрем.jpg","title":""},{"id":3265,"name":"Липшиц Эрнест Степанович","first_name":"Липшиц","last_name":"Эрнест","father_name":"Степанович","name_alter":"Лившиц Эрнест Степанович","birthday":"1895","death":"25.01.1938","bio":"Родился в 1895 году в городе Будапешт. Венгр. Директор Калининского вагоностроительного завода. Член ВКП(б). Жил в Воронеже в доме облисполкома. Арестован 27 марта 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 25 января 1938 года. РеабилитированВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":3266,"name":"Липштейн Даниил Борисович","first_name":"Липштейн","last_name":"Даниил","father_name":"Борисович","name_alter":"","birthday":"1898","death":"27.09.1938","bio":"Родился в 1898 году в городе Лодзь, Польша. Еврей. Начальник технического отдела завода «Динамо». Член ВКП(б). Жил в Москве по адресу: Телеграфный пер., д. 11/16, кв. 68. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в троцкистской контрреволюционной организации». Расстрелян 27 сентября 1938 года. Реабилитирован Верховным судом СССР в мае 1955 года.","img":"","title":""},{"id":3267,"name":"Лисеев Василий Игнатьевич","first_name":"Лисеев","last_name":"Василий","father_name":"Игнатьевич","name_alter":"","birthday":"1905","death":"19.02.1938","bio":"Родился в 1905 году в городе Харбин, Китай. Русский. Разъездной корреспондент дорожно-почтовой экспедиции. Беспартийный. Жил на станции Узловая Московско-Донбасской железной дороги, д. 20, кв. 1. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ГВП СССР 4 декабря 1991 года.","img":"","title":""},{"id":3268,"name":"Лисин Михаил Иванович","first_name":"Лисин","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1898","death":"27.09.1938","bio":"Родился в 1898 году в городе Горький. Русский. Диспетчер завода «Красный плуг» Главсельмаша Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: Фрунзенская наб., д. 2/1, кв. 42. Арестован 17 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Лисин_Михаил.jpg","title":""},{"id":3269,"name":"Лисицин Анатолий Николаевич","first_name":"Лисицин","last_name":"Анатолий","father_name":"Николаевич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3270,"name":"Лисицын Алексей Александрович","first_name":"Лисицын","last_name":"Алексей","father_name":"Александрович","name_alter":"","birthday":"1884","death":"01.09.1938","bio":"Родился в 1884 году в городе Одоев, Тульская область. Русский. Председатель Судебной коллегии по гражданским делам Верховного суда РСФСР. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 16, кв. 1. Арестован 1 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Лисицын_Алексей.jpg","title":""},{"id":3271,"name":"Лисицын Андрей Васильевич","first_name":"Лисицын","last_name":"Андрей","father_name":"Васильевич","name_alter":"","birthday":"","death":"27.09.1938","bio":"Расстрелян 27 сентября 1938 года.","img":"","title":""},{"id":3272,"name":"Лисицын Николай Васильевич","first_name":"Лисицын","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"22.08.1938","bio":"Родился в 1891 году в селе Добрино, Лотошинский район, Московская область. Русский. Нарком земледелия РСФСР. Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 25, кв. 50. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"Лисицын_Николай.jpg","title":""},{"id":3273,"name":"Лисичкин Дмитрий Алексеевич","first_name":"Лисичкин","last_name":"Дмитрий","father_name":"Алексеевич","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в селе Полянки, Новосильский уезд, Знаменская волость, Тульская губерния. Русский. Начальник железной дороги им.Ворошилова. Член ВКП(б). Жил в Ростове-на-Дону по адресу: ул. Первомайская, д. 57. Арестован 15 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Лисичкин_Дмитрий.jpg","title":""},{"id":3274,"name":"Лисневский Борис Георгиевич","first_name":"Лисневский","last_name":"Борис","father_name":"Георгиевич","name_alter":"","birthday":"1903","death":"08.02.1938","bio":"Родился в 1903 году в городе Кременчуг. Еврей. Старший инженер Треста паровозоремонтных заводов Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Воронцовская, д. 30, кв. 31. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":3275,"name":"Лисовский Болеслав Брониславович","first_name":"Лисовский","last_name":"Болеслав","father_name":"Брониславович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Родился в 1903 году в городе Жмеринка Винницкого округа (на тот момент Винницкого уезда) Подольской губернии. Поляк. Начальник Восточно-Азиатского отдела Центрального управления паровозного хозяйства Наркомата путей сообщения СССР. Член ВКП(б). Проживал в Москве по адресу: ул. Краснопрудная, д. 22. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 5 июля 1957 года.","img":"Лисовский_Болеслав.jpg","title":""},{"id":3276,"name":"Лисовский Моисей Ионович","first_name":"Лисовский","last_name":"Моисей","father_name":"Ионович","name_alter":"","birthday":"1887","death":"27.09.1938","bio":"Родился в 1887 году в городе Днепропетровск. Еврей. Начальник строительства завода «Дальвост-элемент». Член ВКП(б). Жил в Иркутской области в городе Черемхово. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по статьям 58-1 \"а\", 58-8, 58-9, 58-11 УК РСФСР. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 27 октября 1956 года.","img":"","title":""},{"id":3277,"name":"Листопад Арсентий Григорьевич","first_name":"Листопад","last_name":"Арсентий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":3278,"name":"Литауэр Эмилия Эмануиловна","first_name":"Литауэр","last_name":"Эмилия","father_name":"Эмануиловна","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родилась в 1902 году в городе Санкт-Петербург (в следственном деле – Ленинград). Еврейка. Переводчица и литературный работник. Беспартийная. Жила в Москве по адресу: Подсосенский пер., д. 22, кв. 16. Арестована 29 августа 1939 года. Осуждена ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстреляна 28 июля 1941 года. Реабилитирована ВКВС СССР в сентябре 1956 года.","img":"Литауэр_Эмилия.jpg","title":""},{"id":3279,"name":"Литвак Семен Самойлович","first_name":"Литвак","last_name":"Семен","father_name":"Самойлович","name_alter":"","birthday":"1893","death":"16.04.1939","bio":"Родился в 1893 году в городе Новоград-Волынский, Житомирская область. Еврей. Управляющий трестом «Союзмышьяк» Главхимпрома Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Лучников пер., д. 7, кв. 5. Арестован 11 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Литвак_Семен.jpg","title":""},{"id":3280,"name":"Литвинец Анатолий Иванович","first_name":"Литвинец","last_name":"Анатолий","father_name":"Иванович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":3281,"name":"Литвинов Александр Михайлович","first_name":"Литвинов","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1889","death":"14.06.1938","bio":"Родился в 1889 году в селе Большая Джанга, Ипатовский район, Северо-Кавказский край. Русский. Старший диспетчер московской конторы «Союзснаблегпрома». Беспартийный. Жил в Москве по адресу: Рабочий поселок, 1-й ГПЗ, корп. 10, кв. 404. Арестован 20 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Литвинов_Александр.jpg","title":""},{"id":3282,"name":"Литвинов Владимир Николаевич","first_name":"Литвинов","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":3283,"name":"Литвинский Петр Александрович","first_name":"Литвинский","last_name":"Петр","father_name":"Александрович","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в городе Бельск, Гродненская губерния. Русский. Преподаватель Военной академии РККА им.Фрунзе, полковник. Член ВКП(б). Жил в Москве по адресу: пр-д Девичьего Поля, д. 2, кв. 188. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Литвинский_Петр.jpg","title":""},{"id":3284,"name":"Ли-Тэ","first_name":"Ли-Тэ","last_name":"","father_name":"","name_alter":"","birthday":"1905","death":"22.08.1938","bio":"Родился в 1905 году в провинции Аньхой, Китай. Китаец. Начальник штаба Китайской Красной Армии Западного направления. Член Коммунистической Китая. Жил в Алма-Ате. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ГВП РФ 4 июня 1996 года.","img":"Ли-Тэ.jpg","title":""},{"id":3285,"name":"Ли-Фун-Цзян","first_name":"Ли-Фун-Цзян","last_name":"","father_name":"","name_alter":"Тулумбаев Иван Гаврилович","birthday":"1912","death":"27.04.1938","bio":"Родился в 1912 году в деревне Пайлю, провинция Шаньдун, Китай. Китаец. Сотрудник Разведывательного управления РККА. Беспартийный. Жил в Москве по адресу: ул. Садовая-Кудринская, д. 11, кв. 13. Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ГВП РФ в январе 1992 года.","img":"","title":""},{"id":3286,"name":"Лифшиц Вульф Абрамович","first_name":"Лифшиц","last_name":"Вульф","father_name":"Абрамович","name_alter":"","birthday":"1904","death":"15.02.1938","bio":"Родился в 1904 году в городе Королевец, Черниговская губерния. Еврей. Начальник планового отдела Анилтреста Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Староконюшенный пер., д. 12, кв. 55. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":3287,"name":"Лифшиц Михаил Иосифович","first_name":"Лифшиц","last_name":"Михаил","father_name":"Иосифович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":3288,"name":"Лицкевич Ян Иосифович","first_name":"Лицкевич","last_name":"Ян","father_name":"Иосифович","name_alter":"","birthday":"1897","death":"08.10.1937","bio":"Родился в 1897 году в городе Варшава. Поляк. Оперуполномоченный ГУГБ НКВД СССР. Член ВКП(б) (бывший член Коммунистической партии Литвы и Белоруссии). Жил в Москве по адресу: 2-й Троицкий пер., д. 6а, кв. 3. Арестован 29 августа 1937 года. Осужден в особом порядке по обвинению в «участии в шпионско-диверсионной и террористической организации». Расстрелян 8 октября 1937 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3289,"name":"Личик Николай Львович","first_name":"Личик","last_name":"Николай","father_name":"Львович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":3290,"name":"Лишин Николай Николаевич","first_name":"Лишин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"Лишин_Николай.jpg","title":""},{"id":3291,"name":"Ли-Шу-Сун","first_name":"Ли-Шу-Сун","last_name":"","father_name":"","name_alter":"","birthday":"","death":"16.07.1938","bio":"Расстрелян 16 июля 1938 года.","img":"","title":""},{"id":3292,"name":"Лобанов Дмитрий Михайлович","first_name":"Лобанов","last_name":"Дмитрий","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"08.01.1938","bio":"Родился в 1897 году в селе Матовилово, Арзамасский район, Арзамасская область. Русский. Заместитель начальника отдела 1-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 26, кв. 10. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Лобанов_Дмитрий.jpg","title":""},{"id":3293,"name":"Лобутев Алексей Ильич","first_name":"Лобутев","last_name":"Алексей","father_name":"Ильич","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":3294,"name":"Лови Израиль Матвеевич","first_name":"Лови","last_name":"Израиль","father_name":"Матвеевич","name_alter":"","birthday":"1904","death":"11.01.1938","bio":"Родился в 1904 году в городе Ливны, Орловская губерния. Еврей. Начальник Главторга РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Звенигородская, 5--9--5. Арестован 20 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Лови_Израиль.jpg","title":""},{"id":3295,"name":"Ловкевич Николай Иванович","first_name":"Ловкевич","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1902","death":"27.04.1938","bio":"Родился в 1902 году в городе Гродно. Поляк. Старший картограф картоиздательской части отдела военно-топографической службы РККА, капитан. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, д. 20а, кв. 79. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"","title":""},{"id":3296,"name":"Ловцов Алексей Васильевич","first_name":"Ловцов","last_name":"Алексей","father_name":"Васильевич","name_alter":"","birthday":"1911","death":"10.03.1938","bio":"Родился в 1911 году в городе Ивановка, Нерчинский район, Читинская область. Русский. Агент отдела снабжения артели «Трудовой коммунар». Кандидат в члены ВКП(б). Жил в Москве по адресу: Тургеневская пл., д. 2/4, кв. 10. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Ловцов_Алексей.jpg","title":""},{"id":3297,"name":"Логановская Мария Ивановна","first_name":"Логановская","last_name":"Мария","father_name":"Ивановна","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родилась в 1899 году в городе Гомель. Русская. Секретарь отдела кадров ИККИ. Беспартийная. Жила в Москве по адресу: ул. 2-я Извозная, д. 36а, кв. 156. Арестована 16 июля 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 8 января 1938 года. Реабилитирована ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":3298,"name":"Логановский Мечислав Антонович","first_name":"Логановский","last_name":"Мечислав","father_name":"Антонович","name_alter":"","birthday":"1895","death":"29.07.1938","bio":"Родился в 1895 году в городе Кельце, Польша. Поляк. Заместитель наркома пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 391. Арестован 16 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"Логановский_Мечислав.jpg","title":""},{"id":3299,"name":"Логинов Николай Сергеевич","first_name":"Логинов","last_name":"Николай","father_name":"Сергеевич","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":3300,"name":"Лоев-Лев Фриц Морицевич","first_name":"Лоев-Лев","last_name":"Фриц","father_name":"Морицевич","name_alter":"","birthday":"1886","death":"08.02.1938","bio":"Родился в 1886 году в городе Берлин. Немец. Старший инженер «Промстройпроекта» в Москве. Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 63. Арестован 6 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"","title":""},{"id":3301,"name":"Лозинский Исидор Захарович","first_name":"Лозинский","last_name":"Исидор","father_name":"Захарович","name_alter":"","birthday":"1899","death":"28.11.1937","bio":"Родился в 1899 году в городе Слоним, Гродненская губерния. Еврей. Снят с должности заместителя начальника Главного управления кожевенно-обувной промышленности Наркомата легкой промышленности СССР 4 августа 1937 года. Исключен из ВКП(б) в 1937 года. Жил в Москве по адресу: ул. К. Маркса, д. 4/1, кв. 22. Арестован 2 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской подрывной организации правых». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":3302,"name":"Лозинский Михаил Петрович","first_name":"Лозинский Михаил Петрович","last_name":"","father_name":"","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":3303,"name":"Лозовский Александр Петрович","first_name":"Лозовский","last_name":"Александр","father_name":"Петрович","name_alter":"Янберг Вильгельм Карлович","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в Латвии. Латыш. Начальник 10-го отдела Разведывательного управления РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Бакунинская, д. 49, кв. 15. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Лозовский_Александр.jpg","title":""},{"id":3304,"name":"Лозовский Лейб-Мордух Шмуйлович","first_name":"Лозовский","last_name":"Лейб-Мордух","father_name":"Шмуйлович","name_alter":"","birthday":"1909","death":"01.09.1938","bio":"Родился в 1909 году в городе Витебск. Еврей. Старший инженер ГУШОСДОР НКВД СССР. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 92, кв. 57. Арестован 22 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Лозовский_Лейб-Мордух.jpg","title":""},{"id":3305,"name":"Лозовский Николай Кириллович","first_name":"Лозовский","last_name":"Николай","father_name":"Кириллович","name_alter":"","birthday":"1894","death":"28.08.1938","bio":"Родился в 1894 году в городе Киев. Украинец. Директор проектно-монтажной конторы по холодильным установкам. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 26, кв. 30. Арестован 26 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 августа 1938 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"Лозовский_Николай.jpg","title":""},{"id":3306,"name":"Лойк Владимир Васильевич","first_name":"Лойк","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":3307,"name":"Лойтер Яков Эммануилович","first_name":"Лойтер","last_name":"Яков","father_name":"Эммануилович","name_alter":"","birthday":"1903","death":"03.09.1938","bio":"Родился в 1903 году в городе Житомир. Еврей. Заместитель управляющего Московской конторой Главхимпласт Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Стромынский пер., д. 7/23, кв. 34. Арестован 22 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 сентября 1938 года. Реабилитирован ГВП РФ 10 января 1992 года.","img":"Лойтер_Яков.jpg","title":""},{"id":3308,"name":"Локай Иван Андреевич","first_name":"Локай","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":3309,"name":"Локерман Александр Самойлович","first_name":"Локерман","last_name":"Александр","father_name":"Самойлович","name_alter":"","birthday":"1880","death":"03.11.1937","bio":"Родился в 1880 году в городе Азов, область Войска Донского. Еврей. Без определенных занятий. Беспартийный (бывший меньшевик). Жил в Московской области по адресу: город Кашира, ул. Малая Посадская, д. 25. Арестован 13 апреля 1937 года. Осужден ВКВС СССР по обвинению в «руководстве диверсионно-террористической повстанческой организацией». Расстрелян 3 ноября 1937 года. Реабилитирован Прокуратурой СССР в июле 1991 года.","img":"Локерман_Александр.jpg","title":""},{"id":3310,"name":"Локшин Семен Евсеевич","first_name":"Локшин","last_name":"Семен","father_name":"Евсеевич","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":3311,"name":"Локшин Соломон-Залкинд Гиршевич","first_name":"Локшин","last_name":"Соломон-Залкинд","father_name":"Гиршевич","name_alter":"Берлинберг Лазарь Ионович","birthday":"1901","death":"14.06.1938","bio":"Родился в 1901 году в городе Витебск. Еврей. Руководитель группы себестоимости планового сектора Главлесдрева Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. 25-го Октября, д. 4, кв. 180. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3312,"name":"Ломакин Иван Иванович","first_name":"Ломакин","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в городе Одесса. Русский. Начальник пушного отдела Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 36. Арестован 4 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Ломакин_Иван.jpg","title":""},{"id":3313,"name":"Ломницкий-Марковский Антон Петрович","first_name":"Ломницкий-Марковский","last_name":"Антон","father_name":"Петрович","name_alter":"","birthday":"1904","death":"19.03.1938","bio":"Родился в 1904 году в городе Белосток, Гродненская губерния. Счетовод швейно-ткацкой фабрики райпромсовета. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., 2а/22, комн. 18. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 12 октября 1955 года.","img":"","title":""},{"id":3314,"name":"Ломоносов Алексей Георгиевич","first_name":"Ломоносов","last_name":"Алексей","father_name":"Георгиевич","name_alter":"","birthday":"1905","death":"10.05.1938","bio":"Родился в 1905 году в селе Степанцево, Уваровский район, Западная область. Русский. Управляющий Московской областной конторой «Госсортфонда» Московского обл. земельного управления. Член ВКП(б). Жил в Москве по адресу: Олсуфьевский пер., д. 1, кв. 1. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности в системе областных земельных органов». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Ломоносов_Алексей.jpg","title":""},{"id":3315,"name":"Лонгва Роман Войцехович","first_name":"Лонгва","last_name":"Роман","father_name":"Войцехович","name_alter":"","birthday":"1891","death":"08.02.1938","bio":"Родился в 1891 году в городе Варшава. Поляк. Начальник Управления связи РККА, комкор, бывший офицер царской армии. Член ВКП(б) (бывший член ППС (левица). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 47. Арестован 21 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Лонгва_Роман.jpg","title":""},{"id":3316,"name":"Лондон Ной Моисеевич","first_name":"Лондон","last_name":"Ной","father_name":"Моисеевич","name_alter":"","birthday":"1888","death":"09.12.1937","bio":"Родился в 1888 году в деревне Упирово, Кобринский уезд, Гродненская губерния. Еврей. Заместитель начальника Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б) (бывший член Бунда, Социалистической партии США, Коммунистической партии США). Жил в Москве по адресу: Конюшковская ул., д. 28, кв. 8. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской подрывной организации правых». Расстрелян 9 декабря 1937 года. Реабилитирован ГВП РФ 3 апреля 1997 года.","img":"Лондон_Ной.jpg","title":""},{"id":3317,"name":"Лопатин Всеволод Николаевич","first_name":"Лопатин","last_name":"Всеволод","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"29.07.1938","bio":"Родился в 1899 году в городе Глазов. Русский. Заместитель командующего войсками Ленинградского военного окр. по авиации, комдив. Кандидат в члены ВКП(б) с 1931. Жил в Ленинграде по адресу: ул. Кирочная, д. 4, кв. 3. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"Лопатин_Всеволод.jpg","title":""},{"id":3318,"name":"Лопатин Иван Дионисьевич","first_name":"Лопатин","last_name":"Иван","father_name":"Дионисьевич","name_alter":"","birthday":"1887","death":"03.10.1938","bio":"Родился в 1887 году в городе Очаков. Русский. Доцент Московской сельскохозяйственной академии им.Тимирязева. Беспартийный. Жил в Москве по адресу: ул. Мытная, д. 23, корп. 2, кв. 90. Арестован 7 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 7 мая 1957 года.","img":"Лопатин_Иван.jpg","title":""},{"id":3319,"name":"Лопатин Игорь Анатольевич","first_name":"Лопатин","last_name":"Игорь","father_name":"Анатольевич","name_alter":"","birthday":"1909","death":"20.06.1938","bio":"Родился в 1909 году в городе Москва. Русский. Начальник цеха шпульно-катушечной фабрики им.Дзержинского. Беспартийный. Арестован 2 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован ГВП СССР в октябре 1991 года.","img":"Лопатин_Игорь.jpg","title":""},{"id":3320,"name":"Лопаткин Алексей Трофимович","first_name":"Лопаткин","last_name":"Алексей","father_name":"Трофимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3321,"name":"Лорберг Михаил Константинович","first_name":"Лорберг","last_name":"Михаил","father_name":"Константинович","name_alter":"","birthday":"1905","death":"14.04.1939","bio":"Родился в 1905 году в городе Нарва, Эстляндская губерния. Эстонец. Командир сторожевого корабля. Член ВКП(б). Жил во Владивостоке по адресу: ул. Ленинская, д. 85, кв. 44. Арестован 14 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Лорберг_Михаил.jpg","title":""},{"id":3322,"name":"Лоренц Владимир Леопольдович","first_name":"Лоренц","last_name":"Владимир","father_name":"Леопольдович","name_alter":"","birthday":"1895","death":"02.12.1937","bio":"Родился в 1895 году в городе Лодзь, Польша. Немец. Начальник иностранного отдела Глававиапрома Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Хоромный туп., д. 2, кв. 58. Арестован 30 апреля 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной троцкистском подполье». Расстрелян 2 декабря 1937 года. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"","title":""},{"id":3323,"name":"Лоренц Иван Леопольдович","first_name":"Лоренц","last_name":"Иван","father_name":"Леопольдович","name_alter":"","birthday":"1890","death":"28.07.1941","bio":"Родился в 1890 году в городе Лодзь, Польша. Русский. Полномочный представитель СССР в Австрии. Член ВКП(б). Жил в Москве по адресу: ул. Беговая, д. 98, кв. 4. Арестован 15 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Лоренц_Иван.jpg","title":""},{"id":3324,"name":"Лосев Алексей Алексеевич","first_name":"Лосев","last_name":"Алексей","father_name":"Алексеевич","name_alter":"","birthday":"1894","death":"28.08.1938","bio":"Родился в 1894 году в городе Ковров. Русский. Управляющий Трестом подсобных предприятий Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Якиманка, д. 39, кв. 34. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3325,"name":"Лоскутов Михаил Петрович","first_name":"Лоскутов","last_name":"Михаил","father_name":"\nПетрович","name_alter":"","birthday":"1906","death":"28.07.1941","bio":"Родился в 1906 году в городе Курск. Русский. Писатель, член Союза советских писателе. Беспартийный. Жил в Москве по адресу: Средний Каретный пер., д. 3, кв. 2. Арестован 12 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Лоскутов_Михаил.jpg","title":""},{"id":3326,"name":"Лоскутова Анна Ивановна","first_name":"Лоскутова","last_name":"Анна","father_name":"Ивановна","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":3327,"name":"Лотко Софоний Вавилович","first_name":"Лотко","last_name":"Софоний","father_name":"Вавилович","name_alter":"","birthday":"1888","death":"25.04.1938","bio":"Родился в 1888 году в городе Якобштадт, Фридрихштадтский уезд, Курляндская губерния. Русский. Старший инженер Главного управления государственной съемки и картографии НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Нижняя Красносельская, д. 41а, кв. 10. Арестован 26 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Лотко_Софоний.jpg","title":""},{"id":3328,"name":"Лотти Северино Жозефович","first_name":"Лотти","last_name":"Северино","father_name":"Жозефович","name_alter":"Lotti Severino Enrico, Лоти Северин Джузеппович, Лоти Северин Иосифович","birthday":"1906","death":"02.04.1938","bio":"Родился в 1906 году в городе Крейм, Италия. Итальянец. Музыкант в джазе в кинотеатре «Молот». Беспартийный. Жил в Московской области по адресу: станция Новогиреево железной дороги им. Дзержинского, деревня Нововладыкино, ул. Петровка, д. 37. Арестован 10 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Лотти_Северино.jpg","title":""},{"id":3329,"name":"Лохвицкий Виктор Яковлевич","first_name":"Лохвицкий","last_name":"Виктор","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"26.04.1938","bio":"Родился в 1898 году в городе Черновицы. Еврей. Инженер производственного отдела «Росцемента». Член ВКП(б). Жил в Москве по адресу: Гранатный пер., д. 11, кв. 21. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Лохвицкий_Виктор.jpg","title":""},{"id":3330,"name":"Лошкомоев Иван Матвеевич","first_name":"Лошкомоев","last_name":"Иван","father_name":"Матвеевич","name_alter":"","birthday":"1883","death":"26.04.1938","bio":"Родился в 1883 году в городе Томск. Русский. Арбитр ведомственного арбитража Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, д. 37, кв. 5. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Лошкомоев_Иван.jpg","title":""},{"id":3331,"name":"Лубенский Лев Исаакович","first_name":"Лубенский","last_name":"Лев","father_name":"Исаакович","name_alter":"","birthday":"1898","death":"22.08.1938","bio":"Родился в 1898 году в городе Ленинград. Еврей. Начальник отделения отдела морского берегового строительства Управления ВМС РККА, военинженер 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. 11-я Сокольническая, д. 12, кв. 32. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 5 октября 1957 года.","img":"Лубенский_Лев.jpg","title":""},{"id":3332,"name":"Лугани Гулям Амбия","first_name":"Лугани","last_name":"Гулям","father_name":"Амбия","name_alter":"","birthday":"1892","death":"17.09.1938","bio":"Родился в 1892 году в городе Сираджгандж, Индия. Индус. Переводчик во Всесоюзном радиокомитете. Член ВКП(б). Жил в Москве по адресу: Большой Южинский пер., д. 16/6, кв. 36. Арестован: 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Лугани_Гулям.jpg","title":""},{"id":3333,"name":"Лугович Роман Александрович","first_name":"Лугович","last_name":"Роман","father_name":"Александрович","name_alter":"","birthday":"1888","death":"04.01.1938","bio":"Родился в 1888 году в селе Войткевичи, Волковыский уезд, Гродненская губерния. Поляк. Старший ремонтный рабочий 3-го околотка 9-й дистанции пути железной дороги им.Дзержинского. Беспартийный. Жил в Московской области по адресу: ст. Кусково железной дороги им. Дзержинского, ул. Вокзальная, д. 7. Арестован 18 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «антисоветской агитации». Расстрелян 4 января 1938 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в августе 1960 года.","img":"","title":""},{"id":3334,"name":"Луговой Яков Тимофеевич","first_name":"Луговой","last_name":"Яков","father_name":"Тимофеевич","name_alter":"","birthday":"1895","death":"28.07.1941","bio":"Родился в 1895 году в селе Благодатное, Хвалынский район, Саратовская область. Русский. Грузчик ст.Адлер Ворошиловской железной дороги. Беспартийный. Жил на станции Адлер по адресу: ул. Ленинская, д. 5. Арестован 23 октября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционнойтеррористической группе». Расстрелян 28 июля 1941 года. Реабилитирован Пленумом Верховного Суда СССР в августе 1967 года.","img":"Луговой_Яков.jpg","title":""},{"id":3335,"name":"Лукашевич Петр Прокофьевич","first_name":"Лукашевич","last_name":"Петр","father_name":"Прокофьевич","name_alter":"","birthday":"1895","death":"03.04.1938","bio":"Родился в 1895 году в городе Вольмар, Лифляндская губерния. Русский. Начальник отдела кадров Управления морских сил РККА, капитан 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 96. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском террористическом заговоре». Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Лукашевич_Петр.jpg","title":""},{"id":3336,"name":"Лукашевич Эдуард Антонович","first_name":"Лукашевич","last_name":"Эдуард","father_name":"Антонович","name_alter":"","birthday":"1904","death":"03.04.1938","bio":"Родился в 1904 году на станции Себеж Калининской железной дороги. Поляк. Заместитель начальника 19-й дистанции службы пути ст.Курская Ленинской железной дороги. Член ВКП(б). Жил на станции Курская по адресу: ж.-д. дом, кв. 1. Арестован 4 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Латвии и диверсионной деятельности». Расстрелян 3 апреля 1938 года. Реабилитирован ВТ МВО в июле 1959 года.","img":"","title":""},{"id":3337,"name":"Лукашевич Юлиан Иванович","first_name":"Лукашевич","last_name":"Юлиан","father_name":"Иванович","name_alter":"","birthday":"","death":"22.03.1938","bio":"Расстрелян 22 марта 1938 года.","img":"","title":""},{"id":3338,"name":"Лукашевич-Гриневская Елена Владиславовна","first_name":"Лукашевич-Гриневская","last_name":"Елена","father_name":"Владиславовна","name_alter":"","birthday":"1905","death":"08.06.1938","bio":"Родилась в 1905 году в городе Гадяч, Харьковская область. Полька. Шофер автобазы управления железной дороги имени Дзержинского. Беспартийная. Жила в Московской области по адресу: Перовский район, д. Вязовка, барак № 5, комн. 8. Арестована 10 февраля 1938 года. Осуждена Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстреляна 8 июня 1938 года. Реабилитирована ВТ МВО 7 июня 1965 года.","img":"","title":""},{"id":3339,"name":"Лукашевский Борис Петрович","first_name":"Лукашевский","last_name":"Борис","father_name":"Петрович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":3340,"name":"Лукашин Сергей Филиппович","first_name":"Лукашин","last_name":"Сергей","father_name":"Филиппович","name_alter":"","birthday":"1905","death":"03.03.1939","bio":"Родился в 1905 году в деревне Раска, Тульская область. Русский. Начальник Главрезины Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Огарева, д. 1/12, кв. 75. Арестован 20 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3341,"name":"Лукашов Вадим Леонтьевич","first_name":"Лукашов","last_name":"Вадим","father_name":"Леонтьевич","name_alter":"","birthday":"1883","death":"10.01.1938","bio":"Родился в 1883 году в станице Мало-Алмаатинская, Алма-Атинская область. Еврей. Директор выставки Наркомата тяжелой промышленности СССР «Экономия металла» в Центральном парке культуры и отдыха им.Горького. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 3/5, кв. 56. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в октябре 1958 года.","img":"Лукашов_Вадим.jpg","title":""},{"id":3342,"name":"Лукин Иван Артемьевич","first_name":"Лукин","last_name":"Иван","father_name":"Артемьевич","name_alter":"","birthday":"1899","death":"26.04.1938","bio":"Родился в 1899 году на станции Медведево Калининской железной дороги. Русский. Начальник отдела Центрального управления паровозного хозяйства и член научно-технического совета Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Русаковская, д. 4, кв. 1б. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Лукин_Иван.jpg","title":""},{"id":3343,"name":"Лукин Иван Ильич","first_name":"Лукин","last_name":"Иван","father_name":"Ильич","name_alter":"","birthday":"1900","death":"25.08.1938","bio":"Родился в 1900 году в селе Стегаловка, Долгоруковский район, Курская область. Русский. Начальник сектора оборудования Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Грузинская, д. 36, кв. 62. Арестован 14 июля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Лукин_Иван1.jpg","title":""},{"id":3344,"name":"Лукин Михаил Федотович","first_name":"Лукин","last_name":"Михаил","father_name":"Федотович","name_alter":"","birthday":"1885","death":"28.07.1941","bio":"Родился в 1885 году в городе Гомель. Русский. Юрисконсульт «Бакстроя». Беспартийный. Жил в Баку по адресу: ул. Толстого, д. 190. Арестован 12 февраля 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3345,"name":"Лукирский Сергей Георгиевич","first_name":"Лукирский","last_name":"Сергей","father_name":"Георгиевич","name_alter":"","birthday":"1875","death":"02.04.1938","bio":"Родился в 1875 году в городе Вольск. Русский. Научный редактор редакции Военной Энциклопедии, комдив. Беспартийный. Жил в Москве по адресу: ул. Фрунзе, д. 16, кв. 1. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной офицерско-монархической террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Лукирский_Сергей.jpg","title":""},{"id":3346,"name":"Лукницкий Дмитрий Всеволодович","first_name":"Лукницкий","last_name":"Дмитрий","father_name":"Всеволодович","name_alter":"","birthday":"","death":"27.07.1941","bio":"Расстрелян 27 июля 1941 года.","img":"","title":""},{"id":3347,"name":"Луковский Сергей Фомич","first_name":"Луковский","last_name":"Сергей","father_name":"Фомич","name_alter":"","birthday":"1892","death":"25.04.1938","bio":"Родился в 1892 году в деревне Подлипки, Виленская губерния. Белорус. Начальник Главкраски Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Мерзляковский пер., д. 13, кв. 25. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Луковский_Сергей.jpg","title":""},{"id":3348,"name":"Лукомский Вениамин Генрихович","first_name":"Лукомский","last_name":"Вениамин","father_name":"Генрихович","name_alter":"","birthday":"1891","death":"19.02.1938","bio":"Родился в 1891 году в городе Москва. Еврей. Консультант Главного концессионного комитета при СНК СССР. Беспартийный. Жил в Москве по адресу: ул. Станкевича, д. 11, кв. 24. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 2 июля 1957 года.","img":"Лукомский_Вениамин.jpg","title":""},{"id":3349,"name":"Лукомский Станислав Степанович","first_name":"Лукомский","last_name":"Станислав","father_name":"Степанович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":3350,"name":"Луксис Янис Екабович","first_name":"Луксис","last_name":"Янис","father_name":"Екабович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3351,"name":"Лукьянов Александр Ильич","first_name":"Лукьянов","last_name":"Александр","father_name":"Ильич","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"Лукьянов_Александр.jpg","title":""},{"id":3352,"name":"Лукьянов Дмитрий Дмитриевич","first_name":"Лукьянов","last_name":"Дмитрий","father_name":"Дмитриевич","name_alter":"","birthday":"1907","death":"21.04.1938","bio":"Родился в 1907 году в городе Москва. Русский. Секретарь ЦК ВЛКСМ. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19, кв. 28. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Лукьянов_Дмитрий.jpg","title":""},{"id":3353,"name":"Лукьянов Сергей Венедиктович","first_name":"Лукьянов","last_name":"Сергей","father_name":"Венедиктович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3354,"name":"Лукьянова Анфиса Васильевна","first_name":"Лукьянова","last_name":"Анфиса","father_name":"Васильевна","name_alter":"","birthday":"1900","death":"24.07.1941","bio":"Родилась в 1900 году в городе Кострома. Русская. Отделочница в артели по изготовлению мягкой игрушки. Беспартийная. Жила в Москве по адресу: ул. 2-я Мещанская, д. 5, кв. 34. Арестована 30 июня 1941 года. Осуждена военным трибуналом войск НКВД Московского округа по обвинению в «участии в профашистской организации пораженческого характера». Расстреляна 24 июля 1941 года. Реабилитирована Судебной Коллегией по уголовным делам Верховного Суда СССР в августе 1960 года.","img":"","title":""},{"id":3355,"name":"Лукьянчик Иосиф Константинович","first_name":"Лукьянчик","last_name":"Иосиф","father_name":"Константинович","name_alter":"","birthday":"1900","death":"19.12.1937","bio":"Родился в 1900 году в деревне Куковичи, Слуцкий уезд, Минская губерния. Белорус. Упправ.делами, Совет Народных Коммисаров БССР. Член/канд. в члены ВКП(б). Жил в Минске по адресу: ул. Красноармейская 15кв7. Арестован 3 июня 1937 года. Осужден судебным органом по обвинению в «участии в антисоветской организации и вредительство». Расстрелян 19 декабря 1937 года. Реабилитирован Военной коллегией ВС СССР 27 февраля 1958  года.","img":"","title":""},{"id":3356,"name":"Лунев Сергей Николаевич","first_name":"Лунев","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"25.04.1938","bio":"Родился в 1898 году в городе Рыбинск. Русский. Начальник отделения Управления вооружения и снабжения боеприпасами Управления ВМС РККА, капитан 2-го ранга. Беспартийный. Жил в Москве по адресу: Можайское ш., д. 61, кв. 11. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской монархической офицерской организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Лунев_Сергей.jpg","title":""},{"id":3357,"name":"Луневский Сергей Николаевич","first_name":"Луневский","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":3358,"name":"Луневский Шико Яковлевич","first_name":"Луневский","last_name":"Шико","father_name":"Яковлевич","name_alter":"","birthday":"","death":"13.04.1938","bio":"Расстрелян 13 апреля 1938 года.","img":"","title":""},{"id":3359,"name":"Лунченков Иван Алексеевич","first_name":"Лунченков","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":3360,"name":"Лупежов Александр Андреевич","first_name":"Лупежов","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":3361,"name":"Лупп Иоганн Иоганнович","first_name":"Лупп","last_name":"Иоганн","father_name":"Иоганнович","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":3362,"name":"Лурье Георгий Александрович","first_name":"Лурье","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"1910","death":"10.01.1938","bio":"Родился в 1910 году в городе Лодзь, Польша. Еврей. Электрик завода «Борец». Беспартийный. Жил в Москве по адресу: Покровский бул., д. 8, кв. 13. Арестован 11 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР 3 августа 1957 года.","img":"","title":""},{"id":3363,"name":"Лурье Григорий Исаакович","first_name":"Лурье","last_name":"Григорий","father_name":"Исаакович","name_alter":"","birthday":"1878","death":"17.09.1938","bio":"Родился в 1878 году в городе Витебск. Еврей. Пенсионер. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 37, кв. 94. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Лурье_Григорий.jpg","title":""},{"id":3364,"name":"Лурье Давид Герцевич","first_name":"Лурье","last_name":"Давид","father_name":"Герцевич","name_alter":"","birthday":"1899","death":"14.04.1939","bio":"Родился в 1899 году в городе Нижний Новгород (на момент ареста – Горький). Еврей. Заместитель Директора НИИ экономики АН СССР. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 40, кв. 11. Арестован 8 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР 8 февраля 1956 года.","img":"Лурье_Давид.jpg","title":""},{"id":3365,"name":"Лурье Зиновий Давидович","first_name":"Лурье","last_name":"Зиновий","father_name":"Давидович","name_alter":"","birthday":"1887","death":"17.09.1938","bio":"Родился в 1887 году в городе Могилев. Еврей. Заведующий отделением Центрального туберкулезного института. Беспартийный. Жил в Москве по адресу: Большой Казенный пер., д. 8, кв. 13. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":3366,"name":"Лурьи Михаил Акимович","first_name":"Лурьи","last_name":"Михаил","father_name":"Акимович","name_alter":"","birthday":"1909","death":"09.08.1941","bio":"Родился в 1909 году в городе Москва. Еврей. Инженер-строитель «Рослеспромпроекта». Беспартийный. Жил в Москве по адресу: ул. Таганская, д. 8, кв. 5. Арестован 4 октября 1940 года. Осужден Мособлсудом по «обвинению в контрреволюционной деятельности». Расстрелян 9 августа 1941 года. Реабилитирован Президиумом Верховного Суда РСФСР 8 октября 1954 года.","img":"Лурьи_Михаил.jpg","title":""},{"id":3367,"name":"Лурья Анатолий Александрович","first_name":"Лурья","last_name":"Анатолий","father_name":"Александрович","name_alter":"","birthday":"1897","death":"28.07.1941","bio":"Родился в 1897 году в городе Сновск (Щорс), Черниговская область. Главный инженер в отделе капстроительства «Всекопромметаллсоюз». Жил в Москве по адресу: 2-я Извозная ул. , д. 15, комн. 130. Арестован 29 октября 1940 года. Осужден Военной коллегией Верховного суда СССР по статьям  58-7, 58-10, 58-11 УК РСФСР. Расстрелян 28 июля 1941 года. Реабилитирован Военной коллегией Верховного суда СССР 22 августа 1956 года.","img":"Лурья_Анатолий.jpg","title":""},{"id":3368,"name":"Лусс Роберт Яковлевич","first_name":"Лусс","last_name":"Роберт","father_name":"Яковлевич","name_alter":"","birthday":"1893","death":"20.09.1938","bio":"Родился в 1893 году на станции Пыталово Северо-Западной железной дороги. Латыш. Инженер погрузочно-разгрузочного отдела Московской Окружной железной дороги. Беспартийный. Жил в Москве по адресу: ул. Марксова, д. 38, кв. 14. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 12 апреля 1958 года.","img":"","title":""},{"id":3369,"name":"Лустгартен Михаил Ильич","first_name":"Лустгартен","last_name":"Михаил","father_name":"Ильич","name_alter":"","birthday":"1895","death":"02.12.1937","bio":"Родился в 1895 году в городе Пьятра-Нямц, Румыния. Еврей. Персональный пенсионер. Беспартийный. Жил в Москве по адресу: 1-й Спасоналивковский туп., д. 4 (по другим данным - д. 17), кв. 23. Арестован 14 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионской и террористической деятельности». Расстрелян 2 декабря 1937 года. Реабилитирован Генеральной Прокуратурой РФ в январе 1994 года.","img":"Лустгартен_Михаил.jpg","title":""},{"id":3370,"name":"Лусте Карл Адамович","first_name":"Лусте","last_name":"Карл","father_name":"Адамович","name_alter":"","birthday":"1901","death":"16.06.1938","bio":"Родился в 1901 году в усадьбе Шкудини, Вольмарский уезд, Зеленская волость, Лифляндская губерния. Латыш. Начальник отдела Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 44. Арестован 28 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 9 мая 1961 года.","img":"Лусте_Карл.jpg","title":""},{"id":3371,"name":"Лутц Иван Кузьмич","first_name":"Лутц","last_name":"Иван","father_name":"Кузьмич","name_alter":"","birthday":"1889","death":"28.07.1941","bio":"Родился в 1889 году в городе Торопец. Русский. Товаровед завода № 1 ж.-д. изделий в Москве. Беспартийный. Жил в Москве по адресу: поселок Нахабино, ул. Станционная, д. 1. Арестован 27 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Лутц_Иван.jpg","title":""},{"id":3372,"name":"Луценко Моисей Давыдович","first_name":"Луценко","last_name":"Моисей","father_name":"Давыдович","name_alter":"Копылов Яков Ефимович","birthday":"1898","death":"14.04.1939","bio":"Родился в 1898 году в городе Кишинев (по другим данным - в городе Москва). Русский. Преподаватель в Международной Ленинской школе. Член ВКП(б). Жил в Москве по адресу: Большой Новопесковский пер., д. 6, кв. 58. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3373,"name":"Луцкий Александр Наумович","first_name":"Луцкий","last_name":"Александр","father_name":"Наумович","name_alter":"","birthday":"1899","death":"28.08.1938","bio":"Родился в 1899 году в городе Орел. Еврей. Член Ленсовета 13-го созыва, работал на Литопонном заводе им. Воровского. Член ВКП(б) в 1931-1938 годах. Жил в Ленинграде по адресу: Лесной пр., 61, кв. 31. Арестован 9 июня 1938 года. Осужден Военной коллегией Верховного суда СССР по статьям 58-8-9-11 УК РСФСР. Расстрелян 28 августа 1938 года.","img":"Луцкий_Александр.jpg","title":""},{"id":3374,"name":"Луцкий Вениамин Моисеевич","first_name":"Луцкий","last_name":"Вениамин","father_name":"Моисеевич","name_alter":"","birthday":"1897","death":"26.08.1938","bio":"Родился в 1897 году в городе Берислав, Николаевская область. Еврей. Заместитель начальника управления Казанской железной дорогой. Член ВКП(б) с 1919. Арестован 19 июня 1937 года. Осужден Военной Коллегией Верховного Суда СССР по обвинению в «участии в правотроцкистской группировки, диверсионно-вредительская деятельность». Расстрелян 26 августа 1938 года. Реабилитирован 3 октября 1957 года.","img":"","title":""},{"id":3375,"name":"Лучанинов Юрий Львович","first_name":"Лучанинов","last_name":"Юрий","father_name":"Львович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":3376,"name":"Лучинский Сергей Александрович","first_name":"Лучинский","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родился в 1895 году в городе Ленинград. Русский. Сотрудник Разведывательного управления РККА, капитан-лейтенант. Беспартийный. Жил в Москве по адресу: Леонтьевский пер., д. 11, кв. 4. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":3377,"name":"Лушкин Никита Павлович","first_name":"Лушкин","last_name":"Никита","father_name":"Павлович","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":3378,"name":"Лысенко Василий Игнатьевич","first_name":"Лысенко","last_name":"Василий","father_name":"Игнатьевич","name_alter":"","birthday":"1914","death":"24.09.1941","bio":"Родился в 1914 году в станице Пашковская, Пашковский район, Краснодарский край. Украинец. Радист-киномеханик радиоузла НИИ Автобронетанкового управления РККА. Беспартийный. Жил в Московской области по адресу: ст. Кубинка Западной железной дороги, корп. 3, кв. 14. Арестован 9 августа 1941 года. Осужден военным трибуналом Московского гарнизона по обвинению в «контрреволюционной агитации». Расстрелян 24 сентября 1941 года. Реабилитирован ГВП СССР в феврале 1991 года.","img":"Лысенко_Василий.jpg","title":""},{"id":3379,"name":"Львов Лев Инсарович","first_name":"Львов","last_name":"Лев","father_name":"Инсарович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":3380,"name":"Львов Лев Львович","first_name":"Львов","last_name":"Лев","father_name":"Львович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":3381,"name":"Львов Сергей Сергеевич","first_name":"Львов","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1894","death":"28.11.1937","bio":"Родился в 1894 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Преподаватель военно-воздушной академии РККА, полковник. Беспартийный. Жил в Москве по адресу: Ленинградское шоссе, д. 15, кв. 9. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участие в антисоветской террористической организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в 1956 году.","img":"","title":""},{"id":3382,"name":"Львов-Марсианин Анатолий Петрович","first_name":"Львов-Марсианин","last_name":"Анатолий","father_name":"Петрович","name_alter":"","birthday":"1917","death":"03.10.1938","bio":"Родился в 1917 году в городе Скопин. Русский. Студент Московского авиационного института. Член ВЛКСМ. Жил в Москве по адресу: Оружейный пер., д. 43, кв. 6. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 11 января 1958 года.","img":"","title":""},{"id":3383,"name":"Любарская Софья Игнатьевна","first_name":"Любарская","last_name":"Софья","father_name":"Игнатьевна","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстреляна 27 апреля 1938 года.","img":"","title":""},{"id":3384,"name":"Любарский Владимир Антонович","first_name":"Любарский","last_name":"Владимир","father_name":"Антонович","name_alter":"","birthday":"1881","death":"15.04.1939","bio":"Родился в 1881 году в селе Либно, Сувалкская губерния, Польша. Русский. Заемститель Директора по научной части Центрального научного контрольного института им.Тарасевича. Беспартийный. Жил в Москве по адресу: Кривоколенный пер., д. 8, кв. 8. Арестован 15 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":3385,"name":"Любарский Владимир Иванович","first_name":"Любарский","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1892","death":"16.06.1938","bio":"Родился в 1892 году в городе Харьков. Украинец. Исполнитель отдела контроля доходов Управления Ленинградской железной дороги в Москве. Беспартийный. Жил в Москве по адресу: ул. Грузинский Вал, д. 26, кв. 122. Арестован 16 июня 1936 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в декабре 1959 года.","img":"","title":""},{"id":3386,"name":"Любарский Наум Семенович","first_name":"Любарский","last_name":"Наум","father_name":"Семенович","name_alter":"","birthday":"1894","death":"10.03.1938","bio":"Родился в 1894 году в городе Житомир. Еврей. Уполномоченный Наркомата внешней торговли СССР по Ленинградской области. Член ВКП(б). Жил в Ленинграде по адресу: Лесной пр-т, д. 61, кв. 246. Арестован 19 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":3387,"name":"Любарский Самуил Ефимович","first_name":"Любарский","last_name":"Самуил","father_name":"Ефимович","name_alter":"","birthday":"1878","death":"01.09.1938","bio":"Родился в 1878 году в городе Александрия, Херсонская губерния. Еврей. Заместитель Директора «Агроджойнт». Беспартийный. Жил в Москве по адресу: ул. Горького, д. 58, кв. 1. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1959 года.","img":"Любарский_Самуил.jpg","title":""},{"id":3388,"name":"Любимов Владимир Виссарионович","first_name":"Любимов","last_name":"Владимир","father_name":"Виссарионович","name_alter":"","birthday":"1881","death":"10.12.1937","bio":"Родился в 1881 году в деревне Губинка, Сергиевский район, Куйбышевская область. Русский. Преподаватель Военной академии механизации и моторизации РККА, комбриг. Беспартийный. Жил в Москве по адресу: Красноказарменная ул., д. 3/5, корп. Б, комн. 42. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической шпионской организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в январе 1963 года.","img":"Любимов_Владимир.jpg","title":""},{"id":3389,"name":"Любимов-Гуревич Александр Аркадьевич","first_name":"Любимов-Гуревич","last_name":"Александр","father_name":"Аркадьевич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3390,"name":"Любич Леонид Семенович","first_name":"Любич","last_name":"Леонид","father_name":"Семенович","name_alter":"","birthday":"1898","death":"10.12.1937","bio":"Родился в 1898 году в городе Гродно. Еврей. Директор Союзснабторга Наркомата внутренней торговли СССР. Исключен из ВКП(б) в 1937. Жил в Москве по адресу: Большой Южинский пер., д. 14а, кв. 1. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской шпионско-диверсионной террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Любич_Леонид.jpg","title":""},{"id":3391,"name":"Любомудров Борис Николаевич","first_name":"Любомудров","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1904","death":"19.02.1938","bio":"Родился в 1904 году в городе Ярославль. Русский. Инженер треста «Гостехмонтаж» при Всесоюзном комитете по делам искусств. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 43, кв. 9. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Любомудров_Борис.jpg","title":""},{"id":3392,"name":"Людвиновский Иван Степанович","first_name":"Людвиновский","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"1900","death":"25.04.1938","bio":"Родился в 1900 году в городе Николаев. Поляк. Начальник монтажно-ремонтной конторы «Дизельмонтаж». Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 11, кв. 23. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Людвиновский_Иван.jpg","title":""},{"id":3393,"name":"Людсков Анатолий Николаевич","first_name":"Людсков","last_name":"Анатолий","father_name":"Николаевич","name_alter":"","birthday":"1914","death":"27.04.1938","bio":"Родился в 1914 году в Москве. Студент Института физкультуры Ленина-Сталина. Беспартийный. Лыжник, инструктор по лыжному спорту, общество «Спартак». Жил в Москве по адресу: ул. Южная 14, кв. 1. Арестован 3 ноября 1937 года. Осужден Военной коллегией Верховного суда СССР по статьям 58-8, 58-11 УК РСФСР. Расстрелян 27 апреля 1938 года. Реабилитирован Военной коллегией Верховного суда СССР 9 июня 1956 года.","img":"","title":""},{"id":3394,"name":"Лю-Мо","first_name":"Лю-Мо","last_name":"","father_name":"","name_alter":"Сун-Юй-Фу, Сун-Ю-Фу","birthday":"1912","death":"27.04.1938","bio":"Родился в 1912 году в провинции Шаньдун, Китай. Китаец. Студент Коммунистического университета трудящихся Востока. Беспартийный. Жил в Москве. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной шпионско-террористической деятельности». Расстрелян 27 апреля 1938 года. Реабилитирован ГВП РФ 5 июня 1996 года.","img":"Лю-Мо.jpg","title":""},{"id":3395,"name":"Лютик Софья Михайловна","first_name":"Лютик","last_name":"Софья","father_name":"Михайловна","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родилась в 1896 году в Бубновской слободе, Золотоношский район, Полтавская область. Украинка. Старший корректор Государственного издательства иностранных и национальных словарей. Беспартийная. Жила в Москве по адресу: ул. 1-я Гражданская, д. 10а, кв. 4. Арестована 26 февраля 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 26 апреля 1938 года. Реабилитирована Прокуратурой СССР в мае 1991 года","img":"","title":""},{"id":3396,"name":"Люткевич-Фенингштейн Станислав Станиславович","first_name":"Люткевич-Фенингштейн","last_name":"Станислав","father_name":"Станиславович","name_alter":"","birthday":"1897","death":"27.09.1938","bio":"Родился в 1897 году в городе Варшава. Еврей. Литературный критик, сотрудничал в «Литературной газете» и журнале «Интернациональная литература». Исключен из ВКП(б) в 1936 за сокрытие национальности и политическую безграмотность. Жил в Москве по адресу: Фурманова пер., д. 3, кв. 48. Арестован 10 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":3397,"name":"Люхт Фридрих Германович","first_name":"Люхт","last_name":"Фридрих","father_name":"Германович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":3398,"name":"Ляпис Яков Рудольфович","first_name":"Ляпис","last_name":"Яков","father_name":"Рудольфович","name_alter":"","birthday":"1890","death":"10.12.1937","bio":"Родился в 1890 году в городе Николаев. Еврей. Начальник планово-производственного бюро машиностроения Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Крымский Вал, д. 10/16, кв. 8. Арестован 2 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Ляпис_Яков.jpg","title":""},{"id":3399,"name":"Лясковский Павел Владиславович","first_name":"Лясковский","last_name":"Павел","father_name":"Владиславович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":3400,"name":"Ляхов Андрей Александрович","first_name":"Ляхов","last_name":"Андрей","father_name":"Александрович","name_alter":"","birthday":"1887","death":"07.05.1938","bio":"Родился в 1887 году в городе Москва. Русский. Начальник планово-экономического отдела Управления производственных предприятий Красного Креста. Член ВКП(б). Жил в Москве по адресу: ул. Воронцовская, д. 32, кв. 1. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению в участии в «контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"Ляхов_Андрей.jpg","title":""},{"id":3401,"name":"Ляхович Александр Иосифович","first_name":"Ляхович","last_name":"Александр","father_name":"Иосифович","name_alter":"","birthday":"1887","death":"20.06.1938","bio":"Родился в 1887 году в городе Грозный. Русский. Преподаватель средней школы № 234 Дзержинского района Москвы. Беспартийный. Жил в Московской области по адресу: поселок Малаховка, ул. Шоссейная, д. 15. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Ляхович_Александр.jpg","title":""},{"id":3402,"name":"Ляхович Людовиг Францевич","first_name":"Ляхович","last_name":"Людовиг","father_name":"Францевич","name_alter":"","birthday":"1911","death":"15.02.1938","bio":"Родился в 1911 году в городе Сочи. Поляк. Старший инженер-экономист Центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 15, кв. 7. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":3403,"name":"Ляхович Марк Исаевич","first_name":"Ляхович","last_name":"Марк","father_name":"Исаевич","name_alter":"","birthday":"1904","death":"28.11.1937","bio":"Родился в 1904 году в в Херсоне. Еврей. Главный инженер шерстяного управления наркомата легкой промышленности. Беспартийный. Жил в Москве. Арестован 10 октября 1937 года. Осужден ВКВС СССР. Расстрелян 28 ноября 1937 года. Реабилитирован в 1956 году.","img":"","title":""},{"id":3404,"name":"Ляшенко Петр Ефимович","first_name":"Ляшенко","last_name":"Петр","father_name":"Ефимович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""}]