[{"id":3405,"name":"Магазинер Яков Исаакович","first_name":"Магазинер","last_name":"Яков","father_name":"Исаакович","name_alter":"Кейлес Яков Исаакович","birthday":"1899","death":"10.01.1938","bio":"Родился в 1899 году в городе Варшава. Еврей. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Дмитровка, д. 17, кв. 30. Арестован 4 мая 1937 года. Осужден в особом порядке по обвинению в «измене Родине». Расстрелян 10 января 1938 года. Реабилитирован ГВП РФ в феврале 1997 года.","img":"Магазинер_Яков.jpg","title":""},{"id":3406,"name":"Магай Варлаам Иннокентьевич","first_name":"Магай","last_name":"Варлаам","father_name":"Иннокентьевич","name_alter":"","birthday":"1906","death":"03.04.1938","bio":"Родился в 1906 году в селе Славянка, Посьетский район, Дальневосточный край. Кореец. Художник-живописец мастерской «Мосгороформление». Исключен из ВКП(б) в 1935. Жил в Москве по адресу: ул. Русаковская, д. 6, кв. 23. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1960 года.","img":"Магай_Варлаам.jpg","title":""},{"id":3407,"name":"Магер Максим Петрович","first_name":"Магер","last_name":"Максим","father_name":"Петрович","name_alter":"","birthday":"1897","death":"16.10.1941","bio":"Родился в 1897 году в деревне Будище, Оршанский район, Витебская область. Белорус. Член Военного совета Ленинградского военного округа, комкор. Член ВКП(б). Жил в Ленинграде по адресу: ул. Рылеева, д. 11, кв. 11. Арестован 8 апреля 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Магер_Максим.jpg","title":""},{"id":3408,"name":"Магеровский Дмитрий Александрович","first_name":"Магеровский","last_name":"Дмитрий","father_name":"Александрович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":3409,"name":"Магидов Евсей Соломонович","first_name":"Магидов","last_name":"Евсей","father_name":"Соломонович","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в городе Могилев. Еврей. Начальник отдела складов Автобронетанкового управления РККА, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 70. Арестован 25 июня 1938 года. Осужден ВКВС СССР по обвинению в «подрывной вредительской деятельности по заданию контрреволюционной организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Магидов_Евсей.jpg","title":""},{"id":3410,"name":"Магитон Семен Яковлевич","first_name":"Магитон","last_name":"Семен","father_name":"Яковлевич","name_alter":"","birthday":"1899","death":"15.03.1938","bio":"Родился в 1899 году в городе Днепропетровск. Еврей. Директор ЦНИИ физкультуры. Член ВКП(б). Жил в Москве по адресу: ул. Гороховская, д. 20, кв. 24. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Магитон_Семен.jpg","title":""},{"id":3411,"name":"Магнушевский Казимир Ярославович","first_name":"Магнушевский","last_name":"Казимир","father_name":"Ярославович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":3412,"name":"Магоньский Юрий Владиславович","first_name":"Магоньский","last_name":"Юрий","father_name":"Владиславович","name_alter":"","birthday":"","death":"03.06.1941","bio":"Расстрелян 3 июня 1941 года.","img":"","title":""},{"id":3413,"name":"Мададов Гасан-Зия Гусейнович","first_name":"Мададов","last_name":"Гасан-Зия","father_name":"Гусейнович","name_alter":"","birthday":"1900","death":"03.03.1939","bio":"Родился в 1900 году в селе Худжим, Иран. Иранец. Преподаватель персидского языка в Институте востоковедения им.Н.Нариманова. Член Коммунистической партии Ирана. Жил в Москве по адресу: 3-й Ростовский пер., д. 13, кв. 15. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3414,"name":"Маевский Владислав Шимонович","first_name":"Маевский","last_name":"Владислав","father_name":"Шимонович","name_alter":"Корнацкий Владислав Шимонович, Столяров Владислав Шимонович","birthday":"1891","death":"13.02.1938","bio":"Родился в 1891 году в городе Варшава. Поляк. Слушатель Академии железнодорожного транспорта. С 1908 член ППС (левица), с 1918 член ВКП(б). Жил в Москве по адресу: Большой Балканский пер., д. 13, кв. 58. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3415,"name":"Мазаев Виктор Саватеевич","first_name":"Мазаев","last_name":"Виктор","father_name":"Саватеевич","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":3416,"name":"Мазанов Василий Александрович","first_name":"Мазанов","last_name":"Василий","father_name":"Александрович","name_alter":"","birthday":"1902","death":"15.05.1938","bio":"Родился в 1902 году в селе Большой Ключище, Ульяновский район, Куйбышевский край. Русский. Начальник поезда Транссибирского сообщения. Член ВКП(б). Жил в Московской области по адресу: ст. Перово Ленинской железной дороги, ул. Чернышевского, д. 36, кв. 5. Арестован 13 января 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 15 мая 1938 года. Реабилитирован ВКВС СССР 4 мая 1957 года.","img":"","title":""},{"id":3417,"name":"Мазанов Василий Степанович","first_name":"Мазанов","last_name":"Василий","father_name":"Степанович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3418,"name":"Мазель Юрий Александрович","first_name":"Мазель","last_name":"Юрий","father_name":"Александрович","name_alter":"","birthday":"1896","death":"01.09.1938","bio":"Родился в 1896 году в городе Вильнюс. Еврей. Заместитель начальника «Союззаготпушнины». Член ВКП(б). Жил в Москве по адресу: Басманный туп., д. 10/12, кв. 49. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Мазель_Юрий.jpg","title":""},{"id":3419,"name":"Мазинг Карл Густавович","first_name":"Мазинг","last_name":"Карл","father_name":"Густавович","name_alter":"","birthday":"1892","death":"03.04.1938","bio":"Родился в 1892 году в местечке Кульби, Верроский уезд, Кертельская волость, Лифляндская губерния. Эстонец. Прораб Кировского отделения Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 50, кв. 13. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":3420,"name":"Мазинг Лиция Александровна","first_name":"Мазинг","last_name":"Лиция","father_name":"Александровна","name_alter":"","birthday":"1893","death":"27.04.1938","bio":"Родилась в 1893 году в городе Вейсенштейн, Эстония. Эстонка. Содержала косметический кабинет. Беспартийный. Жила в Москве по адресу: ул. Покровка, д. 50, кв. 13. Арестована 17 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «шпионской деятельности». Расстреляна 27 апреля 1938 года. Реабилитирована ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":3421,"name":"Мазур Алексей Алексеевич","first_name":"Мазур","last_name":"Алексей","father_name":"Алексеевич","name_alter":"","birthday":"1899","death":"22.08.1938","bio":"Родился в 1899 году в городе Остроленка, Ломжинская губерния, Польша. Русский. Помощник Начальника отделения Управления кораблестроения Управления морских сил РККА, военинженер 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Преображенский Вал, д. 24, кв. 112. Арестован 21 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Мазур_Алексей.jpg","title":""},{"id":3422,"name":"Мазуренко Александр Игнатьевич","first_name":"Мазуренко","last_name":"Александр","father_name":"Игнатьевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":3423,"name":"Мазуркевич Андрей Иванович","first_name":"Мазуркевич","last_name":"\nАндрей ","father_name":"Иванович","name_alter":"","birthday":"1899","death":"16.04.1939","bio":"Родился в 1899 году в селе Малая Романовка, Винницкая область. Украинец. Временно исполняющий дела Начальника отдела эксплуатации ГУШОСДОР НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Маленковская, д. 5, кв. 7. Арестован 29 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3424,"name":"Майер Владимир Иванович","first_name":"Майер","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3425,"name":"Майер-Мост Генрих Генрихович","first_name":"Майер-Мост","last_name":"Генрих","father_name":"Генрихович","name_alter":"","birthday":"1904","death":"03.09.1938","bio":"Родился в 1904 году в городе Гамбург, Германия. Немец. Помощник секретаря Коминтерна. Член Коммунистической партии Германии. Жил в Москве по адресу: гостиница «Люкс». Арестован 3 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 11 июня 1959 года.","img":"","title":""},{"id":3426,"name":"Майерс Яков Захарович","first_name":"Майерс","last_name":"Яков","father_name":"Захарович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":3427,"name":"Майоров Михаил Моисеевич","first_name":"Майоров","last_name":"Михаил","father_name":"Моисеевич","name_alter":"","birthday":"1890","death":"20.01.1938","bio":"Родился в 1890 году в селе Скородное, Мозырский район, Минская область. Еврей. Заместитель председателя Центросоюза. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 421. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"Майоров_Михаил.jpg","title":""},{"id":3428,"name":"Майорский Борис Иванович","first_name":"Майорский","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3429,"name":"Майсурадзе Александр Николаевич","first_name":"Майсурадзе","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1897","death":"16.06.1938","bio":"Родился в 1897 году в городе Мцхета, Грузинская ССР. Грузин. Начальник учетно-распределительного отдела треста «Дальстрой» НКВД СССР. Беспартийный. Жил в Москве по адресу: Волоколамское ш., д. 15а, кв. 47. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован 12.07.1958 ВКВС СССР 12 июля 1958 года.","img":"","title":""},{"id":3430,"name":"Макаревич Иван Семенович","first_name":"Макаревич","last_name":"Иван","father_name":"Семенович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":3431,"name":"Макаренков Василий Филиппович","first_name":"Макаренков","last_name":"Василий","father_name":"Филиппович","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":3432,"name":"Макаров Александр Сафронович","first_name":"Макаров","last_name":"Александр","father_name":"Сафронович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":3433,"name":"Макаров Георгий Александрович","first_name":"Макаров","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":3434,"name":"Макаров Константин Александрович","first_name":"Макаров","last_name":"Константин","father_name":"Александрович","name_alter":"","birthday":"1898","death":"21.01.1938","bio":"Родился в 1898 году в городе Иваново-Вознесенск. Русский. Преподаватель физики в МЭИ. Беспартийный. Жил в Москве по адресу: Рождественский б-р, д.20, к.39. Арестован 7 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической группе». Расстрелян 21 января 1938 года. Реабилитирован 24 ноября 1977 года ВКВС СССР.","img":"","title":""},{"id":3435,"name":"Макаров Михаил Леонтьевич","first_name":"Макаров","last_name":"Михаил","father_name":"Леонтьевич","name_alter":"","birthday":"1901","death":"10.05.1938","bio":"Родился в 1901 году в деревне Ляпичи, Лунинский район, Пензенская область. Русский. Инженер Метропроекта. Член ВКП(б). Жил в Москве. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации, по заданию которой, якобы, должен был лично осуществить террористический акт». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"","title":""},{"id":3436,"name":"Макаровский Моисей Григорьевич","first_name":"Макаровский","last_name":"Моисей","father_name":"Григорьевич","name_alter":"","birthday":"1899","death":"07.09.1938","bio":"Родился в 1899 году в селе Сальница, Улановский район, Винницкая область. Еврей. Заведующий Курским областным отделом народного образования. Член ВКП(б). Жил в Курске в доме отдыха «Знаменская роща». Арестован 31 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":3437,"name":"Макеев Борис Владимирович","first_name":"Макеев","last_name":"Борис","father_name":"Владимирович","name_alter":"","birthday":"1887","death":"15.12.1937","bio":"Родился в 1887 году в городе Москва. Русский. Заместитель начальника сектора перспективного планирования Главного управления ГВФ. Беспартийный. Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 4а, кв. 37. Арестован 25 октября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской диверсионно-террористической организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Макеев_Борис.jpg","title":""},{"id":3438,"name":"Макеев Георгий Иванович","first_name":"Макеев","last_name":"Георгий","father_name":"Иванович","name_alter":"","birthday":"1903","death":"01.09.1938","bio":"Родился в 1903 году в городе Загорск, Московская область. Русский. Заместитель начальника отдела снабжения Оптико-механического завода. Член ВКП(б). Жил в Московской области по адресу: Загорск, Карсюковская наб., д. 2. Арестован 21 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и подготовке терактов». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 2 июня 1959 года.","img":"","title":""},{"id":3439,"name":"Маковская Ядвига Владиславовна","first_name":"Маковская","last_name":"Ядвига","father_name":"Владиславовна","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":3440,"name":"Маковский Антон Данилович","first_name":"Маковский","last_name":"Антон","father_name":"Данилович","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родился в 1894 году в Польше. Поляк. Прораб трест «Электропром». Беспартийный. Арестован 8 февраля 1937 ода. Осужден по статьям 58-8, 58-11 УК РСФСР. Расстрелян 25 апреля 1938 года. Реабилитирован 22 ноября 1960 года.","img":"","title":""},{"id":3441,"name":"Маковский Юрий Игнатьевич","first_name":"Маковский","last_name":"Юрий","father_name":"Игнатьевич","name_alter":"","birthday":"1890","death":"04.11.1937","bio":"Родился в 1890 году в городе Варшава. Поляк. Начальник особого отдела УГБ УНКВД по Омской области. Член ВКП(б). Жил в Москве по адресу: Кривоникольский пер., д. 8, кв. 7. Арестован 28 декабря 1935 года. Осужден в особом порядке по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 4 ноября 1937 года. Реабилитирован ВКВС СССР в октябре 1967 года.","img":"","title":""},{"id":3442,"name":"Макрояни Дмитрий Иванович","first_name":"Макрояни","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1885","death":"26.04.1938","bio":"Родился в 1885 году в городе Керчь. Грек. Преподаватель школы № 499 Пролетарского района Москвы. Член ВКП(б) (в 1903-1909 годах – меньшевик). Жил в Москве по адресу: ул. Большая Ордынка, д. 17, кв. 48. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Макрояни_Дмитрий.jpg","title":""},{"id":3443,"name":"Максаков-Ланцов Иван Павлович","first_name":"Максаков-Ланцов","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"","death":"15.05.1938","bio":"Расстрелян 15 мая 1938 года.","img":"","title":""},{"id":3444,"name":"Максимов Андрей Иванович","first_name":"Максимов","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"1908","death":"20.09.1938","bio":"Родился в 1908 году в селе Графское Товарищество, Теплоогаревский район, Московская область. Русский. Начальник отдела боевой подготовки Октябрьского райсовета Осоавиахима. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 4/3, кв. 9. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован Прокуратурой СССР в сентябре 1991 года","img":"","title":""},{"id":3445,"name":"Максимов Иван Федорович","first_name":"Максимов","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1894","death":"16.04.1939","bio":"Родился в 1894 году в деревне Глебовка, Новосильский уезд, Тульская губерния. Русский. Начальник 7-го отдела Генштаба РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 16. Арестован 4 октября 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Максимов_Иван.jpg","title":""},{"id":3446,"name":"Максимов Константин Иванович","first_name":"Максимов","last_name":"Константин","father_name":"Иванович","name_alter":"","birthday":"1893","death":"03.03.1939","bio":"Родился в 1893 году в селе Черный Яр, Архангельская губерния. Русский. Художник. Беспартийный. Жил в Москве по адресу: ул. Верхняя Масловка, д. 15, кв. 69. Арестован 17 июня 1938 года. Осужден ВКВС СССР по обвинению в «создании и руководстве контрреволюционной террористической организацией». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Максимов_Константин.jpg","title":""},{"id":3447,"name":"Максимов-Диковский Вениамин Адамович","first_name":"Максимов-Диковский","last_name":"Вениамин","father_name":"Адамович","name_alter":"Максимов-Диковский Вениамин Абрамович","birthday":"1900","death":"15.03.1938","bio":"Родился в 1900 году в городе Кирово (бывший Елизаветград, Украина). Еврей. Начальник Центрального отдела учета Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 24, кв. 45. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР 4 февраля 1988 года.","img":"","title":""},{"id":3448,"name":"Макухин Иван Иванович","first_name":"Макухин","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"","title":""},{"id":3449,"name":"Малама Михаил Николаевич","first_name":"Малама","last_name":"Михаил","father_name":"Николаевич","name_alter":"Маламе Михаил Николаевич, Малома Михаил Николаевич","birthday":"1884","death":"09.12.1937","bio":"Родился в 1884 году в селе Максимовка, Первозвановская волость, Полтавская губерния. Русский. Жандармский офицер, чертежник, художник-оформитель. Беспартийный. Жил в Москве по адресу: Нащокинский пер., д. 10. Арестован 23 октября 1937 года. Осужден Военной Коллегией Верховного суда СССР по обвинению в «подготовке террористического акта». Расстрелян 9 декабря 1937 года. Реабилитирован Верховным Судом СССР 20 июня 1990 года.","img":"Малама_Михаил.jpg","title":""},{"id":3450,"name":"Маластовский Яков Львович","first_name":"Маластовский","last_name":"Яков","father_name":"Львович","name_alter":"","birthday":"1897","death":"26.08.1938","bio":"Родился в 1897 году в селе Хлопяники, Сосницкий уезд, Черниговская губерния. Еврей. Слушатель 2-го курса военно-юридического факультета Военной академии РККА им.Фрунзе, интендант 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Софийская наб., д. 34, кв. 163. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"Маластовский_Яков.jpg","title":""},{"id":3451,"name":"Малафеев Григорий Антонович","first_name":"Малафеев","last_name":"Григорий","father_name":"Антонович","name_alter":"","birthday":"1883","death":"10.03.1938","bio":"Родился в 1883 году в селе Максимовка, Оренбургская область. Русский. Технический Директор Улан-Удинского паровозовагоноремонтного завода Наркомата путей сообщения СССР. Беспартийный. Жил в Московской области по адресу: станция Пушкино Ярославской железной дороги, ул. Алпей, д. 65. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3452,"name":"Малахов Дмитрий Савельевич","first_name":"Малахов","last_name":"Дмитрий","father_name":"Савельевич","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":3453,"name":"Малахов Митрофан Васильевич","first_name":"Малахов","last_name":"Митрофан","father_name":"Васильевич","name_alter":"","birthday":"1897","death":"02.04.1938","bio":"Родился в 1897 году в селе Дмитриевское, Шаталовский район, Воронежская область. Русский. Начальник 2-й части Политуправления МВО, интендант 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Большой Овчинниковский пер., д. 12, кв. 57. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":3454,"name":"Малаховский Иван Викторович","first_name":"Малаховский","last_name":"Иван","father_name":"Викторович","name_alter":"","birthday":"1884","death":"16.06.1938","bio":"Родился в 1884 году в городе Рига. Русский. Инспектор Центрального совета Осоавиахима. Беспартийный. Жил в Москве по адресу: ул. Выселки, д. 7, комн. 11. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в повстанческой шпионско-террористической контрреволюционной организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":3455,"name":"Малачиханов Багадур Гамзатович","first_name":"Малачиханов","last_name":"Багадур","father_name":"Гамзатович","name_alter":"","birthday":"1882","death":"28.07.1941","bio":"Родился в 1882 году в селе Ашильта, Унцукульский район, Дагестан. Аварец. Заведующий энергетическим отделом Дагестанского НИИ промышленности. Беспартийный. Жил в Махачкале по адресу: ул. Ананова, д. 12. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 5 апреля 1958 года.","img":"Малачиханов_Багадур.jpg","title":""},{"id":3456,"name":"Малашенко Иван Евтихиевич","first_name":"Малашенко","last_name":"Иван","father_name":"Евтихиевич","name_alter":"","birthday":"1892","death":"15.09.1938","bio":"Родился в 1892 году в деревне Барковичи, Орловская губерния. Русский. Консультант-бухгалтер треста «Жилмашстрой». Беспартийный. Жил в Москве по адресу: ул. Новослободская, д. 13, кв. 9. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Малашенко_Иван.jpg","title":""},{"id":3457,"name":"Малевский Арсений Дмитриевич","first_name":"Малевский","last_name":"Арсений","father_name":"Дмитриевич","name_alter":"","birthday":"1891","death":"27.04.1938","bio":"Родился в 1891 году в городе Каунас. Русский. Помощника Начальника кафедры Военной академии Генштаба РККА, комбриг. Беспартийный, в 1917 член партии эсеров. Жил в Москве по адресу: ул. Красноказарменная, 3/5--11--6. Арестован 31 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Малевский_Арсений.jpg","title":""},{"id":3458,"name":"Маликин Ефим Егорович","first_name":"Маликин","last_name":"Ефим","father_name":"Егорович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":3459,"name":"Малинин Александр Васильевич","first_name":"Малинин","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1880","death":"28.07.1941","bio":"Родился в 1880 году в городе Москва. Русский. Заведующий мучным складом хлебозавода № 12 им.Сталина. Беспартийный. Жил в Москве по адресу: Гоголевский бул., д. 3, кв. 4. Арестован 29 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 2 июля 1957 года.","img":"Малинин_Александр.jpg","title":""},{"id":3460,"name":"Малинкин Петр Васильевич","first_name":"Малинкин","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":3461,"name":"Малинов Виктор Александрович","first_name":"Малинов","last_name":"Виктор","father_name":"Александрович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":3462,"name":"Малиновский Антон Антонович","first_name":"Малиновский","last_name":"Антон","father_name":"Антонович","name_alter":"","birthday":"1888","death":"15.04.1939","bio":"Родился в 1888 году. Поляк. Член Верховного суда РСФСР, член ВЦИК. Член ВКП(б) с 1904 года. Жил в Москве. Арестован в июле 1938 года. Осужден ВКВС СССР. Расстрелян 15 апреля 1939 года. Реабилитирован 9 июня 1956 года.","img":"Малиновский_Антон.jpg","title":""},{"id":3463,"name":"Малиновский Антон Варфоломеевич","first_name":"Малиновский","last_name":"Антон","father_name":"Варфоломеевич","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":3464,"name":"Малиновский Лев Павлович","first_name":"Малиновский","last_name":"Лев","father_name":"Павлович","name_alter":"","birthday":"1897","death":"29.08.1938","bio":"Родился в 1897 году в городе Горький. Русский. Начальник Главной инспекции Главного управления ГВФ. Член ВКП(б). Жил в Москве по адресу: Петровский пер., д. 6, кв. 7. Арестован 6 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 29 августа 1938 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":3465,"name":"Малиновский Петр Иванович","first_name":"Малиновский","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1893","death":"22.08.1938","bio":"Родился в 1893 году в селе Борок, Калининская область. Русский. Начальник командного факультета военно-воздушной академии РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Красноармейская, д. 12, кв. 22. Арестован 28 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Малиновский_Петр.jpg","title":""},{"id":3466,"name":"Малкин Борис Федорович","first_name":"Малкин","last_name":"Борис","father_name":"Федорович","name_alter":"","birthday":"1891","death":"03.09.1938","bio":"Родился в 1891 году в Пензе. Еврей. Директор ИЗОГИЗа (Издательство «Изобразительное искусство»). Член ВКП(б). Проживал в Москве по адресу: ул. Правды, д. 1/2, кв. 57. Арестован 16 марта 1938 года. Осужден ВКВС СССР 3 сентября 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в 1956 году.","img":"Малкин_Борис.jpg","title":""},{"id":3467,"name":"Малкин Иван Павлович","first_name":"Малкин","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1899","death":"03.03.1939","bio":"Родился в 1899 году в селе Кузминское Рязанской губернии. Русский. Член Коммунистической партии с 1918 года. Начальник УНКВД Краснодарского края, майор государственной безопасности. Арестован 2 декабря 1938 года. Осужден ВКВС СССР 2 марта 1939 года. Расстрелян 3 марта 1939 года. Не реабилитирован.","img":"Малкин_Иван.jpg","title":""},{"id":3468,"name":"Малков Иван Павлович","first_name":"Малков","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":3469,"name":"Малли Теодор Степанович","first_name":"Малли","last_name":"Теодор","father_name":"Степанович","name_alter":"","birthday":"1894","death":"20.09.1938","bio":"Родился в 1894 году в городе Темешвар, Венгрия. Венгр. Сотрудник иностранного отдела ГУГБ НКВД СССР, майор госбезопасности. Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 5, кв. 111. Арестован 7 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Малли_Теодор.jpg","title":""},{"id":3470,"name":"Малофеев Александр Федорович","first_name":"Малофеев","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в городе Москва. Русский. Инженер завода № 70. Беспартийный. Жил в Москве по адресу: ул. Большая Серпуховская, д. 34, кв. 161. Арестован 14 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":3471,"name":"Малофееев Егор Васильевич","first_name":"Малофееев","last_name":"Егор","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.11.1937","bio":"Расстрелян 15 ноября 1937 года.","img":"","title":""},{"id":3472,"name":"Малыгин Илья Васильевич","first_name":"Малыгин","last_name":"Илья","father_name":"Васильевич","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":3473,"name":"Малыгин Николай Михайлович","first_name":"Малыгин","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":3474,"name":"Малыгин Сергей Титович","first_name":"Малыгин","last_name":"Сергей","father_name":"Титович","name_alter":"","birthday":"1884","death":"16.01.1938","bio":"Родился в 1884 году в станице Незлобная, Георгиевский район, Орджоникидзевский край. Русский. Автомеханик гаража «Амурстальстроя». Бывший член ВКП(б). Жил в Комсомольске-на-Амуре по адресу: ДВК, 2-й барак. Арестован 8 июня 1937 года. Осужден ВКВС СССР по обвинению в «подготовке терактов». Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в августе 1964 года.","img":"Малыгин_Сергей.jpg","title":""},{"id":3475,"name":"Малышев Александр Афанасьевич","first_name":"Малышев","last_name":"Александр","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":3476,"name":"Малышев Алексей Захарович","first_name":"Малышев","last_name":"Алексей","father_name":"Захарович","name_alter":"","birthday":"","death":"21.02.1941","bio":"Расстрелян 21 февраля 1941 года.","img":"","title":""},{"id":3477,"name":"Малышев Аркадий Васильевич","first_name":"Малышев","last_name":"Аркадий","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":3478,"name":"Малышев Григорий Федорович","first_name":"Малышев","last_name":"Григорий","father_name":"Федорович","name_alter":"","birthday":"1894","death":"26.04.1938","bio":"Родился в 1894 году в городе Киров. Русский. Инженер проектного бюро строительства новых заводов Главучтехпрома Наркомата просвещения РСФСР. Беспартийный. Жил в Москве по адресу: Безбожный пер., 19--6, комн. 190. Арестован 7 декабря 1937 года. Осужден ВКВС СССР по обвинению в «принадлежности к антисоветской террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года","img":"Малышев_Григорий.jpg","title":""},{"id":3479,"name":"Малышев Дмитрий Алексеевич","first_name":"Малышев","last_name":"Дмитрий","father_name":"Алексеевич","name_alter":"","birthday":"1890","death":"02.12.1937","bio":"Родился в 1890 году в городе Ярославль. Русский. Неработающий. Беспартийный. Арестован 6 февраля 1937 года. Осужден по статьям 58-8, 58-10, 58-11 УК РСФСР. Расстрелян 2 декабря 1937 года. Реабилитирован 19 марта 1997 года.","img":"","title":""},{"id":3480,"name":"Малышев Николай Павлович","first_name":"Малышев","last_name":"Николай","father_name":"Павлович","name_alter":"","birthday":"","death":"14.04.1939","bio":"Расстрелян 14 апреля 1939 года.","img":"","title":""},{"id":3481,"name":"Малышенков Георгий Филиппович","first_name":"Малышенков","last_name":"Георгий","father_name":"Филиппович","name_alter":"","birthday":"1898","death":"19.12.1937","bio":"Родился в 1898 году в городе Балашов, Саратовская губерния. Русский. Командир 13 отдельной механизированной бригады. Член ВКП(б) с мая 1927 года. Жил в Калуге на улице Софии Перовской. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «военно-фашистском заговоре». Расстрелян 19 декабря 1937 года. Реабилитирован Верховным судом СССР 15 декабря 1956 года.","img":"Малышенков_Георгий.jpg","title":""},{"id":3482,"name":"Мальгинов Петр Михайлович","first_name":"Мальгинов","last_name":"Петр","father_name":"Михайлович","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":3483,"name":"Мальт Александр Густавович","first_name":"Мальт","last_name":"Александр","father_name":"Густавович","name_alter":"","birthday":"1899","death":"28.07.1941","bio":"Родился в 1899 году в городе Остров. Эстонец. Главный зоотехник и заместитель начальника Управления животноводства Юго-Востока и Северного Кавказа Наркомата земледелия РСФСР. Беспартийный. Жил в Москве по адресу: Теплый пер., д. 18, кв. 26. Арестован 5 октября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и вредительстве». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Мальт_Александр.jpg","title":""},{"id":3484,"name":"Мальцев Константин Александрович","first_name":"Мальцев","last_name":"Константин","father_name":"Александрович","name_alter":"","birthday":"1888","death":"28.07.1941","bio":"Родился в 1888 году в городе Усолье, Пермская губерния. Русский. Председатель Всесоюзного радиокомитета. Член ВКП(б). Жил в Москве по адресу: Ермолаевский пер., д. 28, кв. 4. Арестован 14 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-диверсионной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 7 марта 1956 года.","img":"","title":""},{"id":3485,"name":"Мальцев Константин Николаевич","first_name":"Мальцев","last_name":"Константин","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"09.05.1938","bio":"Родился в 1899 году в городе Ашхабад. Русский. Секретарь Каширского райкома ВКП(б). Член ВКП(б). Жил в Московской области по адресу: года Кашира, ул. Горького, д. 13. Арестован 12 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3486,"name":"Мальцев Михаил Филаретович","first_name":"Мальцев","last_name":"Михаил","father_name":"Филаретович","name_alter":"","birthday":"1902","death":"21.10.1937","bio":"Родился в 1902 году в деревне Данилов Починок, Тотемский район, Вологодская область. Перед арестом несколько месяцев не работал. Был кандидатом в члены ВКП(б) (исключен). Жил в Ивановской области. Арестован 27 апреля 1936 года. Осужден военным трибуналом МВО по обвинению в «том, что являлся активным участником контрреволюционной террористической группы и проводил антисоветскую агитацию». Расстрелян 21 октября 1937 года. Реабилитирован ВКВС СССР 19 декабря 1957 года.","img":"","title":""},{"id":3487,"name":"Мальцев Петр Федорович","first_name":"Мальцев","last_name":"Петр","father_name":"Федорович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":3488,"name":"Мальцев Юрий Владимирович","first_name":"Мальцев","last_name":"Юрий","father_name":"Владимирович","name_alter":"","birthday":"1895","death":"28.07.1941","bio":"Родился в 1895 году в городе Козьмодемьянск, Казанская губерния. Русский. Редактор Воениздата, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: Сретенский бул., д. 9/2, кв. 9. Арестован 10 октября 1939 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован Пленумом Верховного Суда СССР в январе 1967 года.","img":"","title":""},{"id":3489,"name":"Маляев Александр Васильевич","first_name":"Маляев","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1903","death":"02.04.1938","bio":"Родился в 1903 году в городе Лукоянов, Горьковская область. Русский. Главный Инспектор легкой атлетики Всесоюзного комитета по физкультуре и спорту при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 21/13, кв. 26. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Маляев_Александр.jpg","title":""},{"id":3490,"name":"Малянтович Владимир Павлович","first_name":"Малянтович","last_name":"Владимир","father_name":"Павлович","name_alter":"","birthday":"1895","death":"14.06.1938","bio":"Родился в 1895 году в городе Москва. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Фурманова пер., д. 6, кв. 11. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Малянтович_Владимир.jpg","title":""},{"id":3491,"name":"Малянтович Георгий Павлович","first_name":"Малянтович","last_name":"Георгий","father_name":"Павлович","name_alter":"","birthday":"1897","death":"15.09.1938","bio":"Родился в 1897 году в городе Москва. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Староконюшенный пер., д. 24, кв. 1. Арестован 16 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Малянтович_Георгий.jpg","title":""},{"id":3492,"name":"Мамаев Александр Сергеевич","first_name":"Мамаев","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":3493,"name":"Мамаев Андрей Степанович","first_name":"Мамаев","last_name":"Андрей","father_name":"Степанович","name_alter":"","birthday":"1892","death":"25.04.1938","bio":"Родился в 1892 году в деревне Отрепьево, Боровский уезд, Калужская губерния. Русский. Консультант Главхлопка Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Котельническая наб., д. 25, кв. 15. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":3494,"name":"Мамаладзе Георгий Тарасович","first_name":"Мамаладзе","last_name":"Георгий","father_name":"Тарасович","name_alter":"","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в городе Шемаха, Азербайджанская ССР. Грузин. Майор польской армии, военнопленный. Беспартийный. Жил в Варшаве по адресу: ул. Духницкая, д. 1, кв. 6. Арестован 18 сентября 1939 года. Осужден ВКВС СССР по обвинению в «связи с польской разведкой и проведении контрреволюционной деятельности». Расстрелян 28 июля 1941 года. Реабилитирован Прокуратурой СССР 12 мая 1991 года.","img":"Мамаладзе_Георгий.jpg","title":""},{"id":3495,"name":"Мамалашвили Михаил Алексеевич","first_name":"Мамалашвили","last_name":"Михаил","father_name":"Алексеевич","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":3496,"name":"Мамбеталиев Джапар","first_name":"Мамбеталиев","last_name":"Джапар","father_name":"","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":3497,"name":"Мамедбеков Керим Гусейнович","first_name":"Мамедбеков","last_name":"Керим","father_name":"Гусейнович","name_alter":"","birthday":"1899","death":"07.09.1938","bio":"Родился в 1899 году в селе Ерси, Табасаранский район, Дагестан. Азербайджанец. Председатель СНК Дагестанской АССР. Жил в городе Махачкала. Арестован 27 сентября 1937 года. Осужден ВК ВС СССР по обвинению в «измене Родине и участии во вредительской и террористической контрреволюционной организации». Расстрелян 7 сентября 1938 года. Реабилитировн 8 февраля 1956 года.","img":"Мамедбеков_Керим.jpg","title":""},{"id":3498,"name":"Мамедлинский Али Усейнович","first_name":"Мамедлинский","last_name":"Али","father_name":"Усейнович","name_alter":"","birthday":"1906","death":"28.07.1941","bio":"Родился в 1906 году в городе Баку. Азербайджанец. Помощник Начальника дорожно-строительного участка «Бакводопроводстроя». Член ВКП(б). Жил в Баку по адресу: ул. Мирзы Фатали, д. 95. Арестован 12 января 1941 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":3499,"name":"Мамедов Саррафи Гаджи","first_name":"Мамедов","last_name":"Саррафи","father_name":"Гаджи","name_alter":"","birthday":"1916","death":"27.04.1938","bio":"Родился в 1916 году в городе Ашхабад. Иранец. Студент Московской государственной консерватории. Беспартийный. Жил в Москве по адресу: Дмитровский пер., д. 6, кв. 45. Арестован 21 февраля 1938 года. Осужден Военной коллегией Верховного суда СССР по обвинению в «шпионской террористической деятельности». Расстрелян 27 апреля 1938 года. Реабилитирован ГВП СССР в июне 1991 года.","img":"","title":""},{"id":3500,"name":"Мамин Умяр Эксанович","first_name":"Мамин","last_name":"Умяр","father_name":"Эксанович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":3501,"name":"Мамонов Николай Гаврилович","first_name":"Мамонов","last_name":"Николай","father_name":"Гаврилович","name_alter":"","birthday":"1883","death":"08.01.1938","bio":"Родился в 1883 году в деревне Кожухово, Калужская губерния. Русский. Старший инженер планово-финансового отдела Центрального управления пути Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ст. Городские Бойни, Южный пр-д, д. 9, кв. 13. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Мамонов_Николай.jpg","title":""},{"id":3502,"name":"Мамонов Петр Денисович","first_name":"Мамонов","last_name":"Петр","father_name":"Денисович","name_alter":"","birthday":"1892","death":"22.08.1938","bio":"Родился в 1892 году в городе Курск. Русский. Начальник курса Военной академии РККА им.Фрунзе, комбриг. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., 12--4--48. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Мамонов_Петр.jpg","title":""},{"id":3503,"name":"Мамулов Александр Иосифович","first_name":"Мамулов","last_name":"Александр","father_name":"Иосифович","name_alter":"","birthday":"1901","death":"08.01.1938","bio":"Родился в 1901 году в городе Моздок. Грузин. Руководитель бензинолигроиновой группы отдела сбыта Главнефти Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 71, кв. 4. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3504,"name":"Мамченко Григорий Васильевич","first_name":"Мамченко","last_name":"Григорий","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"17.09.1938","bio":"Родился в 1894 году в городе Смоленск. Русский. Начальник отделения Автобронетанкового управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. 11-я Сокольническая, д. 14, кв. 51. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Мамченко_Григорий.jpg","title":""},{"id":3505,"name":"Мангель Эмиль","first_name":"Мангель","last_name":"Эмиль","father_name":"","name_alter":"Мангель Вассейр Махиль","birthday":"1899","death":"10.03.1938","bio":"Родился в 1899 году в городе Штрезов, Германия. Немец. Безработный. Член Коммунистической партии Германии до 1934 года. Жил в Москве. Арестован 7 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 10 марта 1938  года. Реабилитировван ГВП РФ в январе 1993 года.","img":"","title":""},{"id":3506,"name":"Мандалян Татеос Гегамович","first_name":"Мандалян","last_name":"Татеос","father_name":"Гегамович","name_alter":"Марченко Сергей Григорьевич","birthday":"1901","death":"28.07.1941","bio":"Родился в 1901 году в городе Ленинакан, Армянская ССР. Армянин. Поверенный в делах СССР в Испании. Член ВКП(б). Жил в Москве по адресу: Можайское ш., д. 57а, кв. 75. Арестован 22 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 6 июля 1955 года.","img":"Мандалян_Татеос.jpg","title":""},{"id":3507,"name":"Мандер-Лепинлауск Эдуард Давыдович","first_name":"Мандер-Лепинлауск","last_name":"Эдуард","father_name":"Давыдович","name_alter":"","birthday":"1888","death":"19.03.1938","bio":"Родился в 1888 году в имении Густавсберг, Венденский уезд, Лифляндская губерния. Латыш. Дипкурьер Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 60, кв. 27. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3508,"name":"Манович Арон Григорьевич","first_name":"Манович","last_name":"Арон","father_name":"Григорьевич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":3509,"name":"Мансервиджи Лино Теофилович","first_name":"Мансервиджи","last_name":"Лино","father_name":"Теофилович","name_alter":"","birthday":"1897","death":"14.03.1938","bio":"Родился в 1897 году в городе Турин, Италия. Итальянец. Наладчик завода № 132. Член ВКП(б) (бывший член Союза социалистической молодежи Италии, Социалистической партии Италии, Коммунистической партии Италии). Жил в Московской области по адресу: станция Долгопрудная Ярославской железной дороги, поселок Дирижаблестрой, д. 1. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Мансервиджи_Лино.jpg","title":""},{"id":3510,"name":"Манцев Василий Николаевич","first_name":"Манцев","last_name":"Василий","father_name":"Николаевич","name_alter":"","birthday":"1889","death":"19.08.1938","bio":"Родился в 1889 году в городе Москва. Русский. Заместитель председателя, Председатель Специальной коллегии Верховного суда РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 19, кв. 44. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 августа 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Манцев_Василий.jpg","title":""},{"id":3511,"name":"Манчев Владимир Прокофьевич","first_name":"Манчев","last_name":"Владимир","father_name":"Прокофьевич","name_alter":"","birthday":"1896","death":"27.04.1938","bio":"Родился в 1896 году в городе София. Болгарин. Главный инженер НИИ удобрений в Москве. Член ВКП(б) (бывший член Коммунистической партии Германии). Жил в Москве по адресу: Большой Комсомольский пер., д. 7, кв. 9. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Манчев_Владимир.jpg","title":""},{"id":3512,"name":"Маншейт Август Фридрихович","first_name":"Маншейт","last_name":"Август","father_name":"Фридрихович","name_alter":"","birthday":"1899","death":"27.04.1938","bio":"Родился в 1899 году в посаде Шлок, Лифляндская губерния. Латыш. Начальник отдела Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: Варсонофьевский пер., д. 4, кв. 12. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3513,"name":"Маньковский Григорий Платонович","first_name":"Маньковский","last_name":"Григорий","father_name":"Платонович","name_alter":"","birthday":"1902","death":"26.04.1938","bio":"Родился в 1902 году в селе Мокрое, Волынский округ, Украинская ССР. Украинец. Доцент Московского института инженеров коммунального строительства. Беспартийный. Жил в Москве по адресу: ул. Красина, д. 27, кв. 2. Арестован 8 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Маньковский_Григорий.jpg","title":""},{"id":3514,"name":"Марголин Гершл Давидович","first_name":"Марголин","last_name":"Гершл","father_name":"Давидович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":3515,"name":"Марголин Натан Вениаминович","first_name":"Марголин","last_name":"Натан","father_name":"Вениаминович","name_alter":"","birthday":"1895","death":"10.02.1938","bio":"Родился в 1895 году в местечке Лоев, Белорусская ССР. Еврей. Секретарь Днепропетровского обкома КП(б) Украины. Член ВКП(б). Жил в Днепропетровске по адресу: ул. Курортная, д. 1.  Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1955 года.","img":"Марголин_Натан.jpg","title":""},{"id":3516,"name":"Маренков Иван Максимович","first_name":"Маренков","last_name":"Иван","father_name":"Максимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3517,"name":"Марин Сергей Иванович","first_name":"Марин","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"","death":"06.10.1941","bio":"Расстрелян 6 октября 1941 года.","img":"","title":""},{"id":3518,"name":"Маринович Роман Иванович","first_name":"Маринович","last_name":"Роман","father_name":"Иванович","name_alter":"","birthday":"","death":"21.06.1941","bio":"Расстрелян 21 июня 1941 года.","img":"","title":""},{"id":3519,"name":"Мариупольский Рахмиэль Абрамович","first_name":"Мариупольский","last_name":"Рахмиэль","father_name":"Абрамович","name_alter":"","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в деревне Кулында, Томская область. Еврей. Врач-терапевт санитарного отдела НКВД СССР, военврач 1-го ранга. Беспартийный. Жил в Москве по адресу: Печатников пер., д. 13, кв. 15. Арестован 29 января 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1955 года.","img":"","title":""},{"id":3520,"name":"Марк Максим Гугович","first_name":"Марк","last_name":"Максим","father_name":"Гугович","name_alter":"","birthday":"1895","death":"10.01.1938","bio":"Родился в 1895 году в городе Москва. Немец. Руководитель кафедры радиоприемных устройств Академии инженерно-технической связи РККА. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 51, кв. 26. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"Марк_Максим.jpg","title":""},{"id":3521,"name":"Маркарян Сергей Николаевич","first_name":"Маркарян","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"08.10.1937","bio":"Родился в 1898 году в городе Степан-Аван, Армянская ССР. Армянин. Заместитель начальника УНКВД Саратовской области. Член ВКП(б). Жил в Москве по адресу: Большой Кисловский пер., д. 5, кв. 4. Арестован 13 июня 1937 года. Осужден в особом порядке по обвинению в «антисоветском заговоре в НКВД». Расстрелян 8 октября 1937 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Маркарян_Сергей.jpg","title":""},{"id":3522,"name":"Маркелов Константин Ефимович","first_name":"Маркелов","last_name":"Константин","father_name":"Ефимович","name_alter":"","birthday":"1917","death":"28.10.1937","bio":"Родился в 1917 году в городе Балаково, Саратовская область. Русский. Без определенных занятий. Беспартийный. Жил в Харбине по адресу: ул. Владивостокская, д. 2. Арестован 1 марта 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован Пленумом Верховного Суда СССР в июне 1990 года.","img":"","title":""},{"id":3523,"name":"Марков Иван Александрович","first_name":"Марков","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1903","death":"20.06.1938","bio":"Родился в 1903 году в деревне Борки, Бежецкий уезд, Тверская губерния. Русский. Сотрудник ГУГБ НКВД СССР, Старший лейтенант госбезопасности. Член ВКП(б). Жил в Москве по адресу: гостиница «Москва», комн. 506. Арестован 31 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Марков_Иван.jpg","title":""},{"id":3524,"name":"Марков Илья Маркович","first_name":"Марков","last_name":"Илья","father_name":"Маркович","name_alter":"","birthday":"1898","death":"20.06.1938","bio":"Родился в 1898 году в городе Друя, Виленская губерния. Еврей. Старший инженер отдела тяжелого станкостроения «Станкоимпорта». Член ВКП(б). Жил в Москве по адресу: Никоновский пер., д. 9, кв. 8. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Марков_Илья.jpg","title":""},{"id":3525,"name":"Маркова Анна Матвеевна","first_name":"Маркова","last_name":"Анна","father_name":"Матвеевна","name_alter":"","birthday":"1897","death":"08.04.1938","bio":"Родилась в 1897 году в городе Омск. Русская. Старший корректор издательства при Наркомате юстиции РСФСР. Беспартийная, в 1917-1919 годах член партии правых эсеров. Жила в Москве по адресу: Хавско-Шаболовский пер., д. 11, кв. 262. Арестована 28 января 1938 года. Осуждена ВКВС СССР по обвинению в «принадлежности к антисоветской террористической организации». Расстреляна 8 апреля 1938 года. Реабилитирована Прокуратурой СССР в апреле 1991 года.","img":"Маркова_Анна.jpg","title":""},{"id":3526,"name":"Маркович Андрей Филиппович","first_name":"Маркович","last_name":"Андрей","father_name":"Филиппович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":3527,"name":"Марковский Макс Ефимович","first_name":"Марковский","last_name":"Макс","father_name":"Ефимович","name_alter":"","birthday":"1902","death":"03.10.1938","bio":"Родился в 1902 году в посаде Виштинец, Волковыский уезд, Гродненская губерния. Еврей. Младший врач 50-й стрелковой пулеметной бригады, военврач 3-го ранга. Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 13, кв. 7. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"","title":""},{"id":3528,"name":"Марогулов Константин Исаакович","first_name":"Марогулов","last_name":"Константин","father_name":"Исаакович","name_alter":"","birthday":"1901","death":"09.05.1938","bio":"Родился в 1901 году в селе Двин-Айсори, Эриванская губерния. Ассириец. Старший редактор ассирийской редакции Учпедгиза. Беспартийный. Жил в Московской области по адресу: станция Клязьма Северной железной дороги, ул. Чайковского, д. 38. Арестован 18 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Марогулов_Константин.jpg","title":""},{"id":3529,"name":"Марсов Василий Васильевич","first_name":"Марсов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"17.09.1938","bio":"Родился в 1902 году в селе Хутынь, Ленинградская область. Русский. Начальник конторы «Химфармпроект» треста «Вохимфарм» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Земляная, д. 4, кв. 3. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3530,"name":"Мартаков Степан Алексеевич","first_name":"Мартаков","last_name":"Степан","father_name":"Алексеевич","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3531,"name":"Мартин Карл Густавович","first_name":"Мартин","last_name":"Карл","father_name":"Густавович","name_alter":"","birthday":"1888","death":"25.08.1938","bio":"Родился в 1888 году в Юрьевском уезде, Лифляндская губерния. Эстонец. Директор Всесоюзного института экспериментальной ветеринарии. Член ВКП(б). Жил в Московской области по адресу: Ухтомский район, поселок Кузьминки. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":3532,"name":"Мартинович Ксенофонт Филиппович","first_name":"Мартинович","last_name":"Ксенофонт","father_name":"Филиппович","name_alter":"","birthday":"1894","death":"08.04.1938","bio":"Родился в 1894 году в деревне Лубня, Мозырский район, БССР. Белорус. Начальник 4-го главного управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 30, кв. 8. Арестован 16 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1955 года.","img":"Мартинович_Ксенофонт.jpg","title":""},{"id":3533,"name":"Мартинсон Андрей Андреевич","first_name":"Мартинсон","last_name":"Андрей","father_name":"Андреевич","name_alter":"","birthday":"","death":"16.06.1938","bio":"Родился в 1893 году в Веденской волости Рижского уезда Лифляндской губернии. Латыш. Начальник Управления драгоценных металлов Наркомата финансов СССР. Член ВКП(б). Проживал в Москве по адресу: Никитский бульвар, д. 12, кв. 143. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян в тот же день 16 июня 1938 года. Реабилитирован в июле 1956 года.","img":"Мартинсон_Андрей.jpg","title":""},{"id":3534,"name":"Мартинсон Оскар Вольдемарович","first_name":"Мартинсон","last_name":"Оскар","father_name":"Вольдемарович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в деревне Изакенно, Ревельский уезд, Ервакантская волость, Эстляндская губерния. Эстонец. Начальник отделения Разведывательного управления РККА, капитан 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 48. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре».  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Мартинсон_Оскар.jpg","title":""},{"id":3535,"name":"Мартовецкий Иван Михайлович","first_name":"Мартовецкий","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1904","death":"07.05.1938","bio":"Родился в 1904 году в слободе Красненькая, Новохоперский район, Воронежская область. Русский. Начальник Управления капитального строительства Наркомата связи СССР. Член ВКП(б). Жил в Ленинграде по адресу: пр-т Кирова, д. 44а, кв. 4. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3536,"name":"Мартынов Владимир Васильевич","first_name":"Мартынов","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1899","death":"26.04.1938","bio":"Родился в 1899 году в городе Москва. Русский. Старший консультант Наркомата финансов РСФСР. Член ВКП(б). Жил в Москве по адресу: 1-й Рабочий пер., д. 18/4, кв. 3. Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"Мартынов_Владимир.jpg","title":""},{"id":3537,"name":"Мартынов Владимир Петрович","first_name":"Мартынов","last_name":"Владимир","father_name":"Петрович","name_alter":"","birthday":"1895","death":"25.08.1938","bio":"Родился в 1895 году в городе Актюбинск. Русский. Интендант 1-го ранга, помощник начальника Военной академии Генштаба РККА. Член ВКП(б). Жил в Москве по адресу: Малый Козихинский пер., д. 4, кв. 20. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Мартынов_Владимир1.jpg","title":""},{"id":3538,"name":"Мартынов Иван Фадеевич","first_name":"Мартынов","last_name":"Иван","father_name":"Фадеевич","name_alter":"","birthday":"1901","death":"28.07.1941","bio":"Родился в 1901 году в деревне Елизаветино, Барятинский район, Западная область. Русский. Директор Ленинградского отделения Госиздата. Член ВКП(б). Жил в Ленинграде по адресу: просп. 25-го Октября, д. 146, кв. 2. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3539,"name":"Мартынов Иван Феофанович","first_name":"Мартынов","last_name":"Иван","father_name":"Феофанович","name_alter":"","birthday":"","death":"15.04.1939","bio":"Расстрелян 15 апреля 1939 года.","img":"","title":""},{"id":3540,"name":"Мартынова-Майшева Ольга Анатольевна","first_name":"Мартынова-Майшева","last_name":"Ольга","father_name":"Анатольевна","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстреляна 28 ноября 1937 года.","img":"","title":""},{"id":3541,"name":"Мартьянов Александр Николаевич","first_name":"Мартьянов","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1890","death":"08.04.1938","bio":"Родился в 1890 году в городе Минусинск. Русский. Юрисконсульт Главмаслопрома Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Большой Комсомольский пер., д. 7/8, кв. 16. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Мартьянов_Александр.jpg","title":""},{"id":3542,"name":"Мартьянов Иван Филиппович","first_name":"Мартьянов","last_name":"Иван","father_name":"Филиппович","name_alter":"","birthday":"","death":"17.07.1941","bio":"Расстрелян 17 июля 1941 года.","img":"","title":""},{"id":3543,"name":"Мартюшин Григорий Алексеевич","first_name":"Мартюшин","last_name":"Григорий","father_name":"Алексеевич","name_alter":"","birthday":"1884","death":"20.06.1938","bio":"Родился в 1884 году в селе Малый Толкиш, Чистопольский уезд, Казанская губерния. Русский. Заместитель начальника финансового отдела Главстекла Наркомата легкой промышленности СССР. Беспартийный (бывший эсер). Жил в Москве по адресу: Ленинский пр-д, д. 1, кв. 40. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ГВП РФ в марте 1997 года.","img":"Мартюшин_Григорий.jpg","title":""},{"id":3544,"name":"Марунчак Иван Доминикович","first_name":"Марунчак","last_name":"Иван","father_name":"Доминикович","name_alter":"","birthday":"1905","death":"26.08.1938","bio":"Родился в 1905 году в деревне Сосонка, Винницкий уезд, Стрижавская волость, Киевская губерния. Украинец. Начальник 6-го отделения 3-го отдела Автобронетанкового управления РККА, военинженер 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Покровское-Стрешнево, военный городок, ул. Щукинская, д. 8, корп. 26, кв. 214. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в январе 1960 года.","img":"Марунчак_Иван.jpg","title":""},{"id":3545,"name":"Марусин Виктор Кириллович","first_name":"Марусин","last_name":"Виктор","father_name":"Кириллович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3546,"name":"Марухес Рафаил Евгеньевич","first_name":"Марухес","last_name":"Рафаил","father_name":"Евгеньевич","name_alter":"","birthday":"1895","death":"17.09.1938","bio":"Родился в 1895 году в городе Ульяновск. Еврей. Юрисконсульт Московской торговой базы треста «Мосбелье». Беспартийный. Жил в Москве по адресу: Лялин пер., д. 7, кв. 16. Арестован 14 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Марухес_Рафаил.jpg","title":""},{"id":3547,"name":"Марущак Алексей Васильевич","first_name":"Марущак","last_name":"Алексей","father_name":"Васильевич","name_alter":"","birthday":"","death":"06.10.1941","bio":"Расстрелян 6 октября 1941 года.","img":"","title":""},{"id":3548,"name":"Мархинин Константин Иванович","first_name":"Мархинин","last_name":"Константин","father_name":"Иванович","name_alter":"","birthday":"1891","death":"26.08.1938","bio":"Родился в 1891 году в станице Антоньевская, Алтайский край. Русский. Начальник отделения 2-го отдела Мобилизационного управления РККА, полковник. Беспартийный, бывший член ВКП(б). Жил в Москве по адресу: Шмидтовский пр-д, 9--14--27. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 1 октября 1957 года.","img":"Мархинин_Константин.jpg","title":""},{"id":3549,"name":"Мархов Марк Натанович","first_name":"Мархов","last_name":"Марк","father_name":"Натанович","name_alter":"Маршалл Марк Джонатан","birthday":"1898","death":"01.09.1938","bio":"Родился в 1898 году в Лондоне. Еврей. Начальник сектора капитального строительства В/О «Заготлен». Проживал в Москве по адресу: Лебяжий пер., д. 1/9, кв. 34. Член ВКП(б). Арестован 14 апреля 1938 года. Осужден ВКВС СССР 1 сентября 1938 года по обвинению в шпионаже. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в ноябре 1991 года.","img":"","title":""},{"id":3550,"name":"Марцинский Иосиф Владиславович","first_name":"Марцинский","last_name":"Иосиф","father_name":"Владиславович","name_alter":"","birthday":"1891","death":"11.12.1937","bio":"Родился в 1891 году в городе Жирардов, Польша. Поляк. Генеральный консул в городе Измире, Турция. Член ВКП(б) с 1919 года. Арестован 23 октября 1937 года. Осужден ВКВС СССР. Расстрелян 11 декабря 1937 года. Реабилитирован 25 августа 1956 года.","img":"","title":""},{"id":3551,"name":"Марцинчук Станислав Николаевич","first_name":"Марцинчук","last_name":"Станислав","father_name":"Николаевич","name_alter":"","birthday":"1897","death":"16.06.1938","bio":"Родился в 1897 году в городе Варшава. Поляк. Агент отдела снабжения и сбыта расфасовочной фабрики Центросоюза. Член ВКП(б). Жил в Москве по адресу: 1-й Басманный пер., д. 5, кв. 63. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Марцинчук_Станислав.jpg","title":""},{"id":3552,"name":"Марчук Михаил Иванович","first_name":"Марчук","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1891","death":"29.07.1938","bio":"Родился в 1891 году в деревне Орли, Брестский уезд, Волчинская волость, Гродненская губерния. Белорус. Секретарь Краснодарского крайкома ВКП(б). Член ВКП(б). Жил в Краснодаре при крайкоме ВКП (б). Арестован 6 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Марчук_Михаил.jpg","title":""},{"id":3553,"name":"Марьямов Израиль Эммануилович","first_name":"Марьямов","last_name":"Израиль","father_name":"Эммануилович","name_alter":"","birthday":"1898","death":"29.07.1938","bio":"Родился в 1898 году в селе Крунейки, Речицкий уезд, Минская губерния. Еврей. Директор авиазавода № 24 им.Фрунзе. Член ВКП(б). Жил в Москве по адресу: Большой Патриарший пер., д. 8, кв. 61. Арестован 21 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в июне 1955 года.","img":"Марьямов_Израиль.jpg","title":""},{"id":3554,"name":"Марьясин Лев Ефимович","first_name":"Марьясин","last_name":"Лев","father_name":"Ефимович","name_alter":"","birthday":"1894","death":"22.08.1938","bio":"Родился в 1894 году в городе Могилев. Еврей. Председатель Правления Госбанка СССР. Член ВКП(б). Жил в городе Черкассы по адресу: ул. Гоголя, д. 165. Арестован 20 декабря 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Марьясин_Лев.jpg","title":""},{"id":3555,"name":"Марьясин Моисей Абрамович","first_name":"Марьясин","last_name":"Моисей","father_name":"Абрамович","name_alter":"","birthday":"1883","death":"17.09.1938","bio":"Родился в 1883 году в городе Бобруйск. Еврей. Начальник сектора игрушек «Союзкультторга» Наркомата внутренней торговли СССР. Член ВКП(б) (бывший член еврейской партии Поалей Цион). Жил в Москве по адресу: 2-й Тульский пер., д. 9, кв. 4. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-вредительской организации». Расстрелян 17 сентября 1938 года. Реабилитирован ГВП РФ 9 июля 1996 года.","img":"Марьясин_Моисей.jpg","title":""},{"id":3556,"name":"Масимов Асим","first_name":"Масимов","last_name":"Асим","father_name":"","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3557,"name":"Маслов Иван Николаевич","first_name":"Маслов","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"1891","death":"08.02.1938","bio":"Родился в 1891 году в деревне Пержево, Ивановская область. Русский. Начальник хлопчатобумажного сектора Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Малый Афанасьевский пер., д. 1, кв. 17. Арестован 16 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Маслов_Иван.jpg","title":""},{"id":3558,"name":"Маслов Семен Леонтьевич","first_name":"Маслов","last_name":"Семен","father_name":"Леонтьевич","name_alter":"","birthday":"1873","death":"20.06.1938","bio":"Родился в 1873 году в селе Нижнее Долгое, Ливенский уезд, Орловская губерния. Русский. Пенсионер. Беспартийный, бывший эсер. Жил в Москве по адресу: Большой Козихинский пер., д. 22, кв. 1. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован Пленумом Верховного Суда СССР в сентябре 1988 года.","img":"Маслов_Семен.jpg","title":""},{"id":3559,"name":"Масловский Адам Александрович","first_name":"Масловский","last_name":"Адам","father_name":"Александрович","name_alter":"","birthday":"1892","death":"03.10.1938","bio":"Родился в 1892 году в деревне Ляховщина Минской губернии. Поляк. Работал оветником-инструктором Управления пограничной охраны МВД МНР, комбриг. Член ВКП(б). Жил в Улан-Баторе. Арестован в гостинице «Селект» в Москве. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 ноября 1938 года. Реабилитирован ВКВС СССР в мае 1957 гда.","img":"Масловский_Адам.jpg","title":""},{"id":3560,"name":"Масян Виктор Борисович","first_name":"Масян","last_name":"Виктор","father_name":"Борисович","name_alter":"","birthday":"1893","death":"16.06.1938","bio":"Родился в 1893 году в городе Екатеринослав. Еврей. Работал Директором строительного комбината «Североникель». Член ВКП(б). Жил в поселке Мончи (Мончегорск, Мурманская область) по адресу: коттедж 3. Арестован 8 августа 1934 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"Масян_Виктор.jpg","title":""},{"id":3561,"name":"Матвеев Александр Васильевич","first_name":"Матвеев","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1899","death":"17.09.1938","bio":"Родился в 1899 году в Казани. Русский. Уполномоченный Главреперткома Комитета по делам искусств при СНК СССР на фабрике «Кинохроника». Член ВКП(б). Жил в Москве по адресу: Большой Козихинский пер., д. 9/12, кв. 24а. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Матвеев_Александр.jpg","title":""},{"id":3562,"name":"Матвеев Василий Степанович","first_name":"Матвеев","last_name":"Василий","father_name":"Степанович","name_alter":"","birthday":"1893","death":"07.05.1938","bio":"Родился в 1893 году в селе Горки (Ивановская область, Ковровский район). Русский. Работал Начальником управления кадров Комитета по заготовкам сельскохозяйственных продуктов при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Ольховская, д. 25, кв. 1. Арестован 31 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"Матвеев_Василий.jpg","title":""},{"id":3563,"name":"Матвеев Владимир Иванович","first_name":"Матвеев","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в Санкт-Петербурге (в следственном деле — Ленинграде). Русский. Начальник отделения морского отдела ГУПВО НКВД СССР, капитан 2-го ранга. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 20/1, кв. 1. Был арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военной организации и в шпионаже». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3564,"name":"Матвеев Дмитрий Моисеевич","first_name":"Матвеев","last_name":"Дмитрий","father_name":"Моисеевич","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":3565,"name":"Матвеев Сергей Иванович","first_name":"Матвеев","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"1897","death":"17.09.1938","bio":"Родился в 1897 году в  городе Ногинск, Московская область. Русский. Санитарный врач Ветеринарного управления Московского обл. земельного управления. Кандидат в члены ВКП(б). Жил в Москве по адресу: Фурманный пер., д. 10, кв. 19. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":3566,"name":"Матвеичев Константин Андреевич","first_name":"Матвеичев","last_name":"Константин","father_name":"Андреевич","name_alter":"","birthday":"1894","death":"09.05.1938","bio":"Родился в 1894 году в городе Иваново-Вознесенск. Русский. Заведующий транспортным отделом Управления полиграфической промышленности Наркомата местной промышленности РСФСР. Беспартийный. Жил в Москве по адресу: Малый Афанасьевский пер., д. 1/33, кв. 19. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 2 июня 1957 года.","img":"","title":""},{"id":3567,"name":"Матвиевский Николай Геннадьевич","first_name":"Матвиевский","last_name":"Николай","father_name":"Геннадьевич","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в селе Долгобол, Ярославская область. Русский. Начальник кафедры тактики Военной академии механизации и моторизации РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: Краснокурсантский пр-д, 3/5--11--14. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"Матвиевский_Николай.jpg","title":""},{"id":3568,"name":"Матисон Абрам Юльевич","first_name":"Матисон","last_name":"Абрам","father_name":"Юльевич","name_alter":"","birthday":"1897","death":"02.04.1938","bio":"Родился в 1897 году в городе Фридрихштадт, Латвия. Еврей. Начальник договорно-претензионного отдела треста «Союзхимстроймонтаж». Беспартийный. Жил в Москве по адресу: ул. Пантелеевская, д. 53, кв. 4. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":3569,"name":"Матлин Александр Давидович","first_name":"Матлин","last_name":"Александр","father_name":"Давидович","name_alter":"","birthday":"1897","death":"10.02.1938","bio":"Родился в 1897 году в городе Тюмень. Еврей. Управляющий «Мосстройтрестом». Член ВКП(б). Жил в Москве по адресу: ул. Кирова, д. 6, кв. 68. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":3570,"name":"Матлин Вильям Соломонович","first_name":"Матлин","last_name":"Вильям","father_name":"Соломонович","name_alter":"","birthday":"","death":"01.09.1938","bio":"Родился в 1891 году в местечке Ветка Гомельской губернии. Еврей. Управляющий «Мосэнерго». Жил в Москве по адресу: Телеграфный пер., д. 11, кв. 46. Член ВКП(б). Арестован 30 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террорестической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Матлин_Вильям.jpg","title":""},{"id":3571,"name":"Матрозов Иван Иванович","first_name":"Матрозов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1886","death":"25.04.1938","bio":"Родился в 1886 году в городе Москва. Русский. Директор завода им.Куйбышева. Член ВКП(б). Жил в Иркутске по адресу: ул. Дзержинского, д. 70. Арестован 18 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и провокаторской деятельности». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Матрозов_Иван.jpg","title":""},{"id":3572,"name":"Матросов Илья Ильич","first_name":"Матросов","last_name":"Илья","father_name":"Ильич","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":3573,"name":"Матсон Герман Петрович","first_name":"Матсон","last_name":"Герман","father_name":"Петрович","name_alter":"","birthday":"1896","death":"16.06.1938","bio":"Родился в 1896 году в Вольмарский уезде, Сепкульская волость, Лифляндская губерния. Латыш. Директор «Холбостроя» Восточно-Сибирского края. Беспартийный. Жил в Восточно-Сибирской области, Холбон. Арестован 16 июня 1937 года. Осужден в особом порядке по обвинению в «контрреволюционной деятельности». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в июле 1988 года.","img":"Матсон_Герман.jpg","title":""},{"id":3574,"name":"Матусайтис Иосиф Михайлович","first_name":"Матусайтис","last_name":"Иосиф","father_name":"Михайлович","name_alter":"","birthday":"","death":"03.11.1941","bio":"Расстрелян 3 ноября 1941 года.","img":"","title":""},{"id":3575,"name":"Матусов Наум Михайлович","first_name":"Матусов","last_name":"Наум","father_name":"Михайлович","name_alter":"","birthday":"1901","death":"21.01.1938","bio":"Родился в 1901 году в городе Горький. Еврей. Заведующий отделом печати МГК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 440. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР 4 июня 1955 года.","img":"","title":""},{"id":3576,"name":"Матющенок Порфирий Васильевич","first_name":"Матющенок","last_name":"Порфирий","father_name":"Васильевич","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":3577,"name":"Махарадзе Георгий Константинович","first_name":"Махарадзе","last_name":"Георгий","father_name":"Константинович","name_alter":"","birthday":"1898","death":"20.06.1938","bio":"Родился в 1898 году в селе Самхто, Озургетский уезд, Кутаисская губерния. Грузин. Заместитель начальника Главрыбы Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 43, кв. 25. Арестован 11 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Махарадзе_Георгий.jpg","title":""},{"id":3578,"name":"Махлин Хаим Лейбович","first_name":"Махлин","last_name":"Хаим","father_name":"Лейбович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":3579,"name":"Махлис Аркадий Яковлевич","first_name":"Махлис","last_name":"Аркадий","father_name":"Яковлевич","name_alter":"","birthday":"1900","death":"16.06.1938","bio":"Родился в 1900 году в городе Бендеры. Еврей. Начальник отделения контрразедывательного отдела УГБ УНКВД по Ленинградской области, старший лейтенант госбезопасности. Кандидат в члены ВКП(б). Жил в Ленинграде. Арестован 26 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован военным трибуналом МВО в январе 1962 года.","img":"Махлис_Аркадий.jpg","title":""},{"id":3580,"name":"Махмудбеков Кямиль Габибович","first_name":"Махмудбеков","last_name":"Кямиль","father_name":"Габибович","name_alter":"","birthday":"1902","death":"15.03.1938","bio":"Родился в 1902 году в городе Баку. Азербайджанец. Музыкант ансамбля восточной музыки. Беспартийный. Жил в Москве по адресу: ул. Кузнецкий Мост, д. 6, кв. 8. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":3581,"name":"Махотин Владимир Владимирович","first_name":"Махотин","last_name":"Владимир","father_name":"Владимирович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":3582,"name":"Махоткин Тимофей Тарасович","first_name":"Махоткин","last_name":"Тимофей","father_name":"Тарасович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":3583,"name":"Мацейлик Федор Георгиевич","first_name":"Мацейлик","last_name":"Федор","father_name":"Георгиевич","name_alter":"","birthday":"1895","death":"14.06.1938","bio":"Родился в 1895 году в деревне Тикеевка, Волынская губерния. Русский. Временно исполняющий дела Начальника отдела внешних сношений Разведывательного управления РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 34. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Мацейлик_Федор.jpg","title":""},{"id":3584,"name":"Мацнев Георгий Васильевич","first_name":"Мацнев","last_name":"Георгий","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"20.09.1938","bio":"Родился в 1894 году в селе Иловское, Козловский уезд, Тамбовская губерния. Русский. Заместитель начальника службы пути Ленинской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Мещанская, д. 47, кв. 2. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации». Расстрелян 20 сентября 1938 года.  Реабилитирован ВКВС СССР в июле 1956 года.","img":"Мацнев_Георгий.jpg","title":""},{"id":3585,"name":"Мацуев Афанасий Семенович","first_name":"Мацуев","last_name":"Афанасий","father_name":"Семенович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3586,"name":"Мацук Валентин Михайлович","first_name":"Мацук","last_name":"Валентин","father_name":"Михайлович","name_alter":"","birthday":"1902","death":"10.02.1938","bio":"Родился в 1902 году в деревне Козяны (Виленская губерния, Дисненский уезд). Белорус. Работал токарем ремонтно-механического цеха Московского мясокомбината им.Микояна. Беспратийный. Жил в Москве по адресу: Сибирский пр-д, д. 2, корп. 15, 2-е общежитие, комната 8. Арестован 3 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 10 февраля 1938 года. Реабилитирован Военной прокуратурой МВО в сентябре 1989 года.","img":"Мацук_Валентин.jpg","title":""},{"id":3587,"name":"Мачавариани Иван Ермолаевич","first_name":"Мачавариани","last_name":"Иван","father_name":"Ермолаевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":3588,"name":"Машкин Дмитрий Кузьмич","first_name":"Машкин","last_name":"Дмитрий","father_name":"Кузьмич","name_alter":"","birthday":"1886","death":"20.09.1938","bio":"Родился в 1886 году в деревне Вынур (Тужинский район Кировской области). Русский. Начальник Кемеровской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Мещанская, д. 3, кв. 6. Был арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":3589,"name":"Машков Григорий Титович","first_name":"Машков","last_name":"Григорий","father_name":"Титович","name_alter":"","birthday":"1889","death":"10.05.1938","bio":"Родился в 1889 году в Москве. Русский. Работал руководителем чертежной группы треста «Связьпроект». Беспартийный. Жил в Москве по адресу: ул. 1-я Самаринская, д. 8, кв.1. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3590,"name":"Машкович Николай Владимирович","first_name":"Машкович","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":3591,"name":"Машута Роман Романович","first_name":"Машута","last_name":"Роман","father_name":"Романович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":3592,"name":"Медалье Шмер-Лейба Янкелевич","first_name":"Медалье","last_name":"Шмер-Лейба","father_name":"Янкелевич","name_alter":"","birthday":"1872","death":"26.04.1938","bio":"Родился в 1872 году в мест. Шавли, Ковельская губерния. Еврей. Раввин в Москве. Беспартийный. Жил в Московской области по адресу: ст. Лосиноостровская, ул. Нагорная, д. 27. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 7 декабря 1956 года.","img":"Медалье_Шмер-Лейба.jpg","title":""},{"id":3593,"name":"Медаус Альфред Иванович","first_name":"Медаус","last_name":"Альфред","father_name":"Иванович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3594,"name":"Медведев Николай Семенович","first_name":"Медведев","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"1883","death":"28.07.1941","bio":"Родился в 1883 году в городе Тблиси, ГССР. Русский. Заведующий снабжением промкооперативной артели «Красный химик» в Баку. Член ВКП(б) в 1906-15 годах (вышел как оборонец) и в 1917-1933 годах.Жил в городе Баку, Азербайджанская ССР. Арестован 27 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и шпионаже». Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3595,"name":"Медведков Петр Михайлович","first_name":"Медведков","last_name":"Петр","father_name":"Михайлович","name_alter":"","birthday":"1906","death":"08.04.1938","bio":"Родился в 1906 году в городе Духовщина Западной области. Русский. Начальник планового отдела Московской городской радиотрансляционной сети. Член ВКП(б). Жил в Москве по адресу: Выползов пер., д. 21, кв. 14. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Медведков_Петр.jpg","title":""},{"id":3596,"name":"Медичи-Водонос Лазарь Ильич","first_name":"Медичи-Водонос","last_name":"Лазарь","father_name":"Ильич","name_alter":"","birthday":"1897","death":"20.06.1938","bio":"Родился в 1897 году в Дагестанской АССР. Еврей. Начальник Южного центрального управления морского флота Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Серпуховская, 46-16-418. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3597,"name":"Медник Моисей Нахимович","first_name":"Медник","last_name":"Моисей","father_name":"Нахимович","name_alter":"","birthday":"1887","death":"10.01.1938","bio":"Родился в 1887 году в городе Челябинск. Еврей. Старший консультант Наркомата внешней торговли СССР. Беспартийный. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 58. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":3598,"name":"Медников Михаил Лазаревич","first_name":"Медников","last_name":"Михаил","father_name":"Лазаревич","name_alter":"","birthday":"1884","death":"22.08.1938","bio":"Родился в 1884 году на станции Дебальцево Северо-Донецкой железной дороги. Еврей. Начальник Управления военно-строительных частей РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 39. Арестован 4 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Медников_Михаил.jpg","title":""},{"id":3599,"name":"Меднис Артур Карлович","first_name":"Меднис","last_name":"Артур","father_name":"Карлович","name_alter":"","birthday":"1895","death":"01.09.1938","bio":"Родился в 1895 году в Латвии. Латыш. Помощник Начальника отдела Управления боевой подготовки РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Красноармейская, д. 12, кв. 7. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в фашистско-шпионском заговоре». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1967 года.","img":"","title":""},{"id":3600,"name":"Меер Оскар Соломонович","first_name":"Меер","last_name":"Оскар","father_name":"Соломонович","name_alter":"","birthday":"1891","death":"17.09.1938","bio":"Родился в 1891 году в городе Седлец, Польша. Еврей. Библиограф Библиотеки им.Ленина. Беспартийный (бывший член Бунда). Жил в Москве по адресу: Большой Головин пер., д. 12, кв. 8. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":3601,"name":"Меерзон Жозеф Исаакович","first_name":"Меерзон","last_name":"Жозеф","father_name":"Исаакович","name_alter":"","birthday":"1894","death":"10.02.1938","bio":"Родился в 1894 году в городе Велиж, Витебской губернии. Еврей. Руководитель группы транспорта и связи КПК. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 92. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1955 года.","img":"","title":""},{"id":3602,"name":"Меерович Максим Исидорович","first_name":"Меерович","last_name":"Максим","father_name":"Исидорович","name_alter":"","birthday":"1886","death":"17.09.1938","bio":"Родился в 1886 году в городе Москва. Еврей. Член Московской городской коллегии защитников. Беспартийный. В 1905-1907 годах член РСДРП (меньшевик). Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, 7-й пр-д Луначарского, д. 6. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «террористической деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3603,"name":"Мееровский Яков Борисович","first_name":"Мееровский","last_name":"Яков","father_name":"Борисович","name_alter":"","birthday":"1892","death":"17.09.1938","bio":"Родился в 1892 году в городе Ростов-на-Дону. Еврей. Начальник коммерческого отдела Монтажной конторы электрочасофикации. Кандидат в члены ВКП(б) с 1931 года. Жил в Москве по адресу: ул. Большая Садовая, д. 8, кв. 8. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной диверсионно-террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ГВП РФ 8 августа 1997 года.","img":"Мееровский_Яков.jpg","title":""},{"id":3604,"name":"Меерсон Григорий Григорьевич","first_name":"Меерсон","last_name":"Григорий","father_name":"Григорьевич","name_alter":"","birthday":"1887","death":"16.06.1938","bio":"Родился в 1887 году в городе Витебск. Еврей. Архитектор по оборудованию гостиниц «Интуриста». Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 32, кв. 1. Арестован 31 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":3605,"name":"Межаков-Каютов Александр Сергеевич","first_name":"Межаков-Каютов","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1892","death":"26.04.1938","bio":"Родился в 1892 году в селе Никольское, Кадниковский уезд, Вологодская губерния. Русский. Помощник начальника финансового отдела Наркомата обороны СССР, интендант 1-го ранга. Беспартийный. Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 27. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3606,"name":"Меженинов Петр Сергеевич","first_name":"Меженинов","last_name":"Петр","father_name":"Сергеевич","name_alter":"","birthday":"1917","death":"09.12.1937","bio":"Родился в 1917 году в городе Курск. Русский. Слушатель военно-воздушной академии РККА (отчислен как сын врага народа). Беспартийный. Жил в Московской области по адресу: ст. Салтыковка Рязано-Уральской железной дороги,  дача № 45 НКО. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Меженинов_Петр.jpg","title":""},{"id":3607,"name":"Межлаук Валерий Иванович","first_name":"Межлаук","last_name":"Валерий","father_name":"Иванович","name_alter":"","birthday":"1893","death":"29.07.1938","bio":"Родился в 1893 году в городе Харьков. Латыш. Председатель Госплана СССР и заместитель председателя СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 227. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Межлаук_Валерий.jpg","title":""},{"id":3608,"name":"Межлаук Иван Иванович","first_name":"Межлаук","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1891","death":"25.04.1938","bio":"Родился в 1891 году в городе Харьков. Латыш. Председатель Всесоюзного комитета по делам высшей школы. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 156. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"Межлаук_Иван.jpg","title":""},{"id":3609,"name":"Межлаук Чарна Марковна","first_name":"Межлаук","last_name":"Чарна","father_name":"Марковна","name_alter":"","birthday":"1902","death":"16.10.1941","bio":"Родилась в 1902 году в городе Тюмень. Еврейка. Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 227. Арестована 2 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстреляна 16 октября 1941 года. Реабилитирована ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":3610,"name":"Межуль Константин Иосифович","first_name":"Межуль","last_name":"Константин","father_name":"Иосифович","name_alter":"","birthday":"1904","death":"08.02.1938","bio":"Родился в 1904 году в деревне Кавлачи, Режицкий уезд, Витебская губерния. Латгалец. Сотрудник газеты «Комунару Циня». Бывший член социал-демократической партии Латвии, член Коммунистической партии Латвии. Жил в Москве по адресу: ул. Малая Лубянка, д. 16, кв. 47. Арестован 28 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Межуль_Константин.jpg","title":""},{"id":3611,"name":"Мезис Август Иванович","first_name":"Мезис","last_name":"Август","father_name":"Иванович","name_alter":"","birthday":"1894","death":"21.04.1938","bio":"Родился в 1894 году в Вольмарском уезде, Розенбекская волость, Лифляндская губерния.  Латыш. Член Военного совета Белорусского военного округа, армейский комиссар 2-го ранга. Член ВКП(б). Жил в Смоленске, в доме командования округом. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Мезис_Август.jpg","title":""},{"id":3612,"name":"Мей Альфонс Эрнестович","first_name":"Мей","last_name":"Альфонс","father_name":"Эрнестович","name_alter":"","birthday":"1902","death":"08.06.1938","bio":"Родился в 1902 году в Туккумском уезде, Курляндская губерния. Латыш. Инспектор отдела охраны здоровья детей Орловского горздравотдела. Беспартийный. Жил в Орле по адресу: ул. Комсомольская, д. 54. Арестован 7 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении националистической антисоветской агитации». Расстрелян 8 июня 1938 года. Реабилитирован военным трибуналом МВО в июле 1967 года.","img":"","title":""},{"id":3613,"name":"Мейер Валерий Александрович","first_name":"Мейер","last_name":"Валерий","father_name":"Александрович","name_alter":"","birthday":"1921","death":"15.04.1939","bio":"Родился в 1921 году в городе Москва. Француз. Беспартийный. Бомж. Арестован 29 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в белогвардейской террористической диверсионной организации». Расстрелян 15 апреля 1939 года. Реабилитирован  Главной военной прокуратурой РФ 11 ноября 1997 года.","img":"Мейер_Валерий.jpg","title":""},{"id":3614,"name":"Мейер Магнус Карлович","first_name":"Мейер","last_name":"Магнус","father_name":"Карлович","name_alter":"","birthday":"1886","death":"17.09.1938","bio":"Родился в 1886 году в городе Виндава, Курляндская губерния. Немец. Руководитель группы учета и информации Прокуратуры СССР. Член ВКП(б). Жил в Москве по адресу: ул. Хавская, д. 3, кв. 43. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":3615,"name":"Мейер Март Борисович","first_name":"Мейер","last_name":"Март","father_name":"Борисович","name_alter":"","birthday":"1902","death":"14.04.1939","bio":"Родился в 1902 году в городе Пернов, Лифляндская губерния. Эстонец. Начальник отделения разведывательного отдела Забайкальского военного окр. майор. Член ВКП(б). Жил в Москве по адресу: Звонарский пер., д. 1, кв. 9. Арестован 2 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР 12 августа 1958 года.","img":"","title":""},{"id":3616,"name":"Мейсак Сильвестр Яковлевич","first_name":"Мейсак","last_name":"Сильвестр","father_name":"Яковлевич","name_alter":"","birthday":"1899","death":"25.08.1938","bio":"Родился в 1899 году в деревне Оленец, Ошмянский уезд, Виленская губерния. Белорус. Заместитель начальника политотдела ГУПВО НКВД СССР, дивизионный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 20/1, кв. 67. Арестован 27 июня 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Мейсак_Сильвестр.jpg","title":""},{"id":3617,"name":"Меклер Абрам Меерович","first_name":"Меклер","last_name":"Абрам","father_name":"Меерович","name_alter":"","birthday":"1896","death":"14.06.1938","bio":"Родился в 1896 году в мест. Середино-Буда, Черниговская область. Еврей. Секретарь и член редакции «Крестьянской газеты». Беспартийный. В 1916-1918 член сионистской организации «Цейре Цион». Жил в Москве по адресу: ул. Горького, д. 26, кв. 25. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3618,"name":"Меламед Илья Иосифович","first_name":"Меламед","last_name":"Илья","father_name":"Иосифович","name_alter":"","birthday":"1895","death":"26.04.1938","bio":"Родился в 1895 году в городе Двинск. Еврей. Главный инженер треста «Союзстроймеханизация». Беспартийный. Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 116. Арестован 20 ноября 1937 года. Осужден ВКВС СССР по обвинению в «организации диверсионной деятельности». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Меламед_Илья.jpg","title":""},{"id":3619,"name":"Меленевский Мариан Иванович","first_name":"Меленевский","last_name":"Мариан","father_name":"Иванович","name_alter":"","birthday":"1878","death":"20.01.1938","bio":"Родился в 1878 году в селе Федюковка, Ставищенский район, Киевская область. Украинец. Консультант отдела снабжения Главшелка Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Пятницкая, д. 28, кв. 41. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"","title":""},{"id":3620,"name":"Меликян Ваге Томасович","first_name":"Меликян","last_name":"Ваге","father_name":"Томасович","name_alter":"","birthday":"1903","death":"02.04.1938","bio":"Родился в 1903 году в городе Баку. Армянин. Инженер-Консультант французской фирмы «Шлюмберже» при конторе геофизических разведок Главнефти Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 122. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 2 апреля 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":3621,"name":"Мелнгалв Вилли Мартынович","first_name":"Мелнгалв","last_name":"Вилли","father_name":"Мартынович","name_alter":"","birthday":"1898","death":"03.10.1938","bio":"Родился в 1898 году в городе Рига. Латыш. Инженер главного управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Серпуховская, д. 46, кв. 53. Арестован 22 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован Прокуратурой СССР в октябре 1991 года.","img":"","title":""},{"id":3622,"name":"Мельбард Николай Петрович","first_name":"Мельбард","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1903","death":"25.04.1938","bio":"Родился в 1903 году в Борисоглебском районе, Белоруссия. Латыш. Председатель Госплана СССР. Член ВКП(б). Жил в Москве. Арестован в июле 1937 года. Осужден ВКВС СССР. Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":3623,"name":"Мельбард Павел Мартынович","first_name":"Мельбард","last_name":"Павел","father_name":"Мартынович","name_alter":"","birthday":"1896","death":"27.04.1938","bio":"Родился в 1896 году в Курляндской губернии. Латыш. Начальник финансового отдела Центрального Дома Красной Армии, интендант 2-го ранга. Член ВКП(б). Жил в Москве по адресу: пл. Коммуны, д. 2, общежитие ЦДКА. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":3624,"name":"Мельбардт Ян Яковлевич","first_name":"Мельбардт","last_name":"Ян","father_name":"Яковлевич","name_alter":"","birthday":"","death":"19.03.1938","bio":"Родился в 1900 году на станции Куртенгоф, Рижский уезд, Лифляндская губерния, Латвия. Латыш. Верхнесалдинский металлургический завод, мартеновский цех, Заместитель начальника цеха. Жил в послеке Верхняя Салда, Нижне-Салдинский район, Свердловская область, РСФСР. Арестован 4 декабря 1937 года. Осужден 11 января 1938 года. Раастрелян 19 марта 1938 года.","img":"","title":""},{"id":3625,"name":"Мельник Елена Петровна","first_name":"Мельник","last_name":"Елена","father_name":"Петровна","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстреляна 28 июля 1941 года.","img":"","title":""},{"id":3626,"name":"Мельников Алексей Сергеевич","first_name":"Мельников","last_name":"Алексей","father_name":"Сергеевич","name_alter":"","birthday":"","death":"20.02.1941","bio":"Расстрелян 20 февраля 1941 года.","img":"","title":""},{"id":3627,"name":"Мельников Борис Николаевич","first_name":"Мельников","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"28.07.1938","bio":"Родился в 1895 году в поселке Селегинск, Забайкальская область. Русский. Заведующий службой связи Коминтерна. Член ВКП(б). Жил в Москве п о адресу: Хоромный туп., д. 2, кв. 78. Арестован 4 мая 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"Мельников_Борис.jpg","title":""},{"id":3628,"name":"Мельников Григорий Васильевич","first_name":"Мельников","last_name":"Григорий","father_name":"Васильевич","name_alter":"","birthday":"","death":"09.08.1941","bio":"Родился в 1913 году в деревне Большие Мышенки, Смоленская область. Путевой рабочий Московской Окружной железной дороги. Жил на станции Кутузовская в казарме №63. Арестован 21 июля 1941 года. Осужден военным трибуналом Московской Окружной железной дороги по статье 58-10 ч. 2 УК РСФСР. Реабилитирован Прокуратурой г.Москвы в январе 1997 года.","img":"","title":""},{"id":3629,"name":"Мельников Константин Прокопьевич","first_name":"Мельников","last_name":"Константин","father_name":"Прокопьевич","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":3630,"name":"Мельников Николай Семенович","first_name":"Мельников","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"1906","death":"10.01.1938","bio":"Родился в 1906 году в деревне Новинок, Ильинская волость, Тверская губерния. Русский. Ответственный референт по Китаю 2-го Восточного отдела Наркомата иностранных дел СССР. Беспартийный. Жил в Москве по адресу: ул. Кузнецкий Мост, д. 21, кв. 15. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Мельников_Николай.jpg","title":""},{"id":3631,"name":"Мельников Сергей Александрович","first_name":"Мельников","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3632,"name":"Мельцер Николай Иосифович","first_name":"Мельцер","last_name":"Николай","father_name":"Иосифович","name_alter":"","birthday":"1890","death":"09.12.1937","bio":"Родился в 1890 году в городе Евпатория. Еврей. Заместитель начальника оперативного отдела ГУПО НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 5, кв. 11. Арестован 28 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 9 декабря 1937 года. Реабилитирован ВТ МВО 12 декабря 1957 года.","img":"","title":""},{"id":3633,"name":"Мен Евсей Моисеевич","first_name":"Мен","last_name":"Евсей","father_name":"Моисеевич","name_alter":"","birthday":"1879","death":"17.09.1938","bio":"Родился в 1879 году в городе Луцк, Волынская область. Еврей. Бывший Заместитель председателя Инюрколлегии. Беспартийный. Жил в Москве по адресу: ул. Малая Бронная, д. 21/13, кв. 4. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":3634,"name":"Менд Рудольф Матвеевич","first_name":"Менд","last_name":"Рудольф","father_name":"Матвеевич","name_alter":"","birthday":"1890","death":"01.09.1938","bio":"Родился в 1890 году в городе Ленинград. Эстонец. Старший консультант-редактор издательства «Водный транспорт». Член ВКП(б) (бывший эсер-максималист). Жил в Москве по адресу: Гоголевский бул., д. 8, кв. 74. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюцинной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Менд_Рудольф.jpg","title":""},{"id":3635,"name":"Менделев Яков Ильич","first_name":"Менделев","last_name":"Яков","father_name":"Ильич","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в городе Стародуб, Орловская область. Еврей. Заместитель начальника Главцветметобработки Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Лесная, д. 8/12, кв. 16. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Менделев_Яков.jpg","title":""},{"id":3636,"name":"Мендельс Артур Ильич","first_name":"Мендельс","last_name":"Артур","father_name":"Ильич","name_alter":"Мандельс Артур Ильич","birthday":"1890","death":"08.01.1938","bio":"Родился в 1890 году в городе Варшава. Еврей. Заместитель директора экспертного отдела Управления иностранных операций Правления Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 60. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":3637,"name":"Менджерицкий Матвей Моисеевич","first_name":"Менджерицкий","last_name":"Матвей","father_name":"Моисеевич","name_alter":"","birthday":"1885","death":"17.09.1938","bio":"Родился в 1885 году в городе Ростов-на-Дону. Еврей. Начальник санитарной инспекции ГУПО НКВД СССР, военврач 1-го ранга. Беспартийный. Жил в Москве по адресу: ул. Баррикадная, д. 19, кв. 3. Арестован 27 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Менджерицкий_Матвей.jpg","title":""},{"id":3638,"name":"Меньковский Евгений Владимирович","first_name":"Меньковский","last_name":"Евгений","father_name":"Владимирович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":3639,"name":"Меньчуков Евгений Александрович","first_name":"Меньчуков","last_name":"Евгений","father_name":"Александрович","name_alter":"","birthday":"1879","death":"25.08.1938","bio":"Родился в 1879 году в городе Ленинград. Русский. Научный сотрудник военно-исторического отдела Генштаба РККА, бригинтендант. Беспартийный. Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 51. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"Меньчуков_Евгений.jpg","title":""},{"id":3640,"name":"Меньшугин Василий Петрович","first_name":"Меньшугин","last_name":"Василий","father_name":"Петрович","name_alter":"","birthday":"1906","death":"21.01.1938","bio":"Родился в 1906 году в деревне Большое Кузьминское, Даниловский район, Ярославская область. Русский. Студент Московского института инженеров водного хозяйства. Член ВКП(б). Жил в Москве по адресу: Лиственная ал., д. 18, корп. 4. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР 7 мая 1959 года.","img":"","title":""},{"id":3641,"name":"Меранвиль-Десентклер Леонид Александрович","first_name":"Меранвиль-Десентклер","last_name":"Леонид","father_name":"Александрович","name_alter":"","birthday":"1885","death":"09.05.1938","bio":"Родился в 1885 году в городе Белгород. Русский. Член Московской городской коллегии защитников. Бывший меньшевик, бывший член ВКП(б). Жил в Москве по адресу: ул. Садовая-Кудринская, д. 1, кв. 8. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"Меранвиль-Десентклер_Леонид.jpg","title":""},{"id":3642,"name":"Меренков Пантелеймон Михайлович","first_name":"Меренков","last_name":"Пантелеймон","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"03.10.1938","bio":"Родился в 1898 году в селе Бадики, Захаровский район, Рязанская область. Русский. Заместитель директора Пушкинского зверосовхоза. Член ВКП(б). Жил в усадьбе зверосовхоза. Арестован 28 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 3 октября1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3643,"name":"Меринг Рихард Августович","first_name":"Меринг","last_name":"Рихард","father_name":"Августович","name_alter":"","birthday":"1900","death":"01.09.1938","bio":"Родился в 1900 году в городе Ревель. Эстонец. Сотрудник аппарата ИККИ. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 24. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюцинной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Меринг_Рихард.jpg","title":""},{"id":3644,"name":"Мертц Александр Альфонсович","first_name":"Мертц","last_name":"Александр","father_name":"Альфонсович","name_alter":"","birthday":"1888","death":"17.09.1938","bio":"Родился в 1888 году в деревне Лупаречи (Бессарабия). Русский. Бухгалтер автобазы Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б) (в 1904-1909 годах — меньшевик). Жил в Москве по адресу: ул. Кооперативная, 2--13--13. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":3645,"name":"Мессинг Станислав Адамович","first_name":"Мессинг","last_name":"Станислав","father_name":"Адамович","name_alter":"","birthday":"1890","death":"02.09.1937","bio":"Родился в 1890 году в городе Варшава. Еврей. Председатель Всесоюзного объединения «Совмонгтувторг» Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Спасоглинищевский пер., д. 3, кв. 2. Арестован 15 июня 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 2 сентября 1937 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Мессинг_Станислав.jpg","title":""},{"id":3646,"name":"Месяцев Павел Александрович","first_name":"Месяцев","last_name":"Павел","father_name":"Александрович","name_alter":"","birthday":"1889","death":"08.02.1938","bio":"Родился в 1889 году в деревне Выползово, Родниковский район, Ивановская область. Русский. Заместитель начальника отдела сельского хозяйства Госплана СССР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 26, кв. 33. Арестован 21 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Месяцев_Павел.jpg","title":""},{"id":3647,"name":"Металликова Бронислава Соломоновна","first_name":"Металликова","last_name":"Бронислава","father_name":"Соломоновна","name_alter":"","birthday":"1910","death":"13.10.1941","bio":"Родилась в 1910 году в городе Проскуров, Украинская ССР. Еврейка. Научный сотрудник НИИ эндокринологии Наркомата здравоохранения РСФСР. Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 231. Арестована 29 апреля 1939 года. Осуждена ВКВС СССР по обвинению в «участии в контрревлюционной террористической организации». Расстреляна 13 котября 1941 года. Реабилитирована ВКВС СССР 10 октября 1957 года.","img":"Металликова_Бронислава.jpg","title":""},{"id":3648,"name":"Метелкин Константин Константинович","first_name":"Метелкин","last_name":"Константин","father_name":"Константинович","name_alter":"","birthday":"1915","death":"16.06.1938","bio":"Родился в 1915 году в городе Томск. Русский. Курсант автошколы «Мосавтотранса». Беспартийный. Жил в Москве по адресу: ул. Каланчевская, д. 21 (общежитие). Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации Народно-трудовой союз нового поколения». Расстрелян 16 июня 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"Метелкин_Константин.jpg","title":""},{"id":3649,"name":"Метло Андрей Макарович","first_name":"Метло","last_name":"Андрей","father_name":"Макарович","name_alter":"","birthday":"1897","death":"08.02.1938","bio":"Родился в 1897 году в Виленской губернии. Русский. Начальник 2-го отдела 1-го главного управления Наркомата оборонной промышленности СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Правды, д. 1/2, кв. 13. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Метло_Андрей.jpg","title":""},{"id":3650,"name":"Механик Берко Яковлевич","first_name":"Механик","last_name":"Берко","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"26.04.1938","bio":"Родился в 1898 году в селе Давыдовка, Бобруйский район, БССР. Еврей. Начальник сектора производственного планирования 1-го Государственного подшипникового завода. Беспартийный. Жил в Москве по адресу: ул. Шарикоподшипниковская, д. 9, кв. 371. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 10 мая 1958 года.","img":"","title":""},{"id":3651,"name":"Механошин Константин Александрович","first_name":"Механошин","last_name":"Константин","father_name":"Александрович","name_alter":"","birthday":"1889","death":"07.05.1938","bio":"Родился в 1889 году в поселке Александровский Завод, Кизеловского района, Свердловской области. Русский. Директор ВНИИ рыбного хозяйства и океанографии Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: гостиница «Метрополь», комн. 11. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической и шпионской организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Механошин_Константин.jpg","title":""},{"id":3652,"name":"Мешан Франц Людвигович","first_name":"Мешан","last_name":"Франц","father_name":"Людвигович","name_alter":"","birthday":"","death":"08.06.1938","bio":"Родился в 1893 году в Будапеште. Венгр. Мастер литейного цеха завода «Красный путь» Наркомата путей сообщения СССР. Состоял в ВКП(б) в 1921-1935 годах (до 1914 года — в социал-демократической партии Венгрии). Проживал в Москве по адресу: посёлок Дубровский, корп. 10, кв. 420. Арестован 26 февраля 1938 года. Приговорен Комиссией НКВД СССР и Прокурора СССР 8 мая 1938 года по обвинению в «шпионаже». Расстрелян 8 июня 1938 года. Реабилитирован в мае 1957 года.","img":"","title":""},{"id":3653,"name":"Мешков Михаил Николаевич","first_name":"Мешков","last_name":"Михаил","father_name":"Николаевич","name_alter":"","birthday":"1886","death":"16.06.1938","bio":"Родился в 1886 году в городе Воронеж. Русский. Врач Московского областного комитета Работников общественного питания. Беспартийный. Жил в Москве по адресу: Яковлевский пер., д. 14, кв. 5. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 10 февраля 1966 года.","img":"","title":""},{"id":3654,"name":"Мешков Сергей Сергеевич","first_name":"Мешков","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1892","death":"28.07.1941","bio":"Родился в 1892 году в дачном местечке Шувалово, Ленинградской области. Русский. Консультант Радиолюбительского сектора Московского радиокомитета. Беспартийный. Жил в Москве по адресу: Большой Пионерский пер., д. 12, кв. 31. Арестован 17 апреля 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"Мешков_Сергей.jpg","title":""},{"id":3655,"name":"Мещенков Александр Алексеевич","first_name":"Мещенков","last_name":"Александр","father_name":"Алексеевич","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":3656,"name":"Мещерякова Александра Васильевна","first_name":"Мещерякова","last_name":"Александра","father_name":"Васильевна","name_alter":"","birthday":"1898","death":"28.10.1937","bio":"Расстреляна 28 октября 1937 гола.","img":"","title":""},{"id":3657,"name":"Мигберт Мирон Исакович","first_name":"Мигберт","last_name":"Мирон","father_name":"Исакович","name_alter":"","birthday":"1902","death":"29.08.1938","bio":"Родился в 1902 году в городе Ромны, Украинская ССР. Еврей. Начальник отдела УНКВД Ленинградского округа, капитан госбезопасности. Член ВКП(б). Жил в Ленинграде по дресу: ул. С. Перовской, д. 10, кв. 8. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 августа 1938 года. Реабилитирован ГВП РФ в мае 1997 года.","img":"","title":""},{"id":3658,"name":"Мизрохин Натан Семенович","first_name":"Мизрохин","last_name":"Натан","father_name":"Семенович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":3659,"name":"Микаэлян Степан Эрвандович","first_name":"Микаэлян","last_name":"Степан","father_name":"Эрвандович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":3660,"name":"Микеладзе Арчил Соломонович","first_name":"Микеладзе","last_name":"Арчил","father_name":"Соломонович","name_alter":"","birthday":"1889","death":"28.07.1941","bio":"Родился в 1889 году в городе Кутаиси. Грузин. Инженер-исследователь завода «Центролит» в Ленинграде. Беспартийный. Жил в Ленинграде по адресу: ул. 9-я Советская, д. 39, кв. 18. Арестован 16 декабря 1939 года. Осужден ВКВС СССР по обвинению в «шпионской и антисоветской деятельности». Расстрелян 28 июля 1941 года. Реабилитирован  ВКВС СССР в октябре 1957 года.","img":"Микеладзе_Арчил.jpg","title":""},{"id":3661,"name":"Микельсон Карл Петрович","first_name":"Микельсон","last_name":"Карл","father_name":"Петрович","name_alter":"Михельсон Карл Петрович","birthday":"1896","death":"15.02.1938","bio":"Родился в 1896 году в посаде Руена, Вольмарского уезда, Лифляндской губерниии. Латыш. Исполняющий обязанности профессора кафедры организации движения Московского института инженеров транспорта. Член ВКП(б). Жил в Москве по адресу: Варсонофьевский пер., д. 8, кв. 24. Арестован 14 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 9 февраля 1957 года.","img":"Микельсон_Карл.jpg","title":""},{"id":3662,"name":"Микиртичев Михаил Аветович","first_name":"Микиртичев","last_name":"Михаил","father_name":"Аветович","name_alter":"","birthday":"1887","death":"15.02.1938","bio":"Родился в 1887 году в городе Ашхабад. Армянин. Начальник финансового сектора отдела Главстекла Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 42. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":3663,"name":"Микиртумов Сергей Георгиевич","first_name":"Микиртумов","last_name":"Сергей","father_name":"Георгиевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":3664,"name":"Миколайчук Станислав Войцехович","first_name":"Миколайчук","last_name":"Станислав","father_name":"Войцехович","name_alter":"","birthday":"1897","death":"25.01.1938","bio":"Родился в 1897 году в Варшаве. Поляк. Начальник отдела стрелковой охраны Управления Ленинской железной дороги. Член ВКП(б) до ареста. Жил в Москве по адресу: ул. Сокольнический Вал, 37--10--4. Арестован 26 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной деятельности». Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":3665,"name":"Микос Станислав Францевич","first_name":"Микос","last_name":"Станислав","father_name":"Францевич","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":3666,"name":"Микулин Николай Дмитриевич","first_name":"Микулин","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"1903","death":"10.02.1938","bio":"Родился в 1903 году в городе Сасово Рязанской области. Русский. Заместитель Директора фабрики \"Рот Фронт». Член ВКП(б). Жил в Москве по адресу: Арсентьевский пер., д. 28, кв. 56. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «террористической деятельности. Расстрелян 10 февраля 1938. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":3667,"name":"Микулинский Наум Саулович","first_name":"Микулинский","last_name":"Наум","father_name":"Саулович","name_alter":"","birthday":"1882","death":"28.07.1941","bio":"Родился в 1882 году в городе Кременчуг. Еврей. Коммерческий доверенный «Союзоптобакалеи» Наркомата внутренней торговли СССР в Баку. Беспартийный. Жил в Баку по адресу: 4-й Тазапирский пер., д. 27. Арестован 8 марта 1940 года. Осужден ВКВС СССР по обвинению в «антисоветской агитации и шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован Прокуратурой Азербайджанской Республики в октябре 1995 года.","img":"Микулинский_Наум.jpg","title":""},{"id":3668,"name":"Милашенко Макар Ефимович","first_name":"Милашенко","last_name":"Макар","father_name":"Ефимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3669,"name":"Милейковский Давид Самуилович","first_name":"Милейковский","last_name":"Давид","father_name":"Самуилович","name_alter":"","birthday":"1897","death":"22.08.1938","bio":"Родился в 1897 году в городе Сморгонь, Виленской губернии. Еврей. Помощник начальника отдела Инженерного управления РККА, военинженер 2-го ранга. Член ВКП(б) (бывший член Бунда). Жил в Московской области по адресу: Покровское-Стрешнево, военный городок, корп. 25, кв. 34. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Милейковский_Давид.jpg","title":""},{"id":3670,"name":"Милейковский Яков Маркович","first_name":"Милейковский","last_name":"Яков","father_name":"Маркович","name_alter":"","birthday":"1900","death":"27.09.1938","bio":"Родился в 1900 году в городе Варшава. Еврей. Директор Московского прожекторного завода. Член ВКП(б). Жил в Москве по адресу: Ананьевский пер., д. 7, кв. 51. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 5 ноября 1955 года.","img":"","title":""},{"id":3671,"name":"Милиевский Иосиф Моисеевич","first_name":"Милиевский","last_name":"Иосиф","father_name":"Моисеевич","name_alter":"","birthday":"1900","death":"11.01.1938","bio":"Родился в 1900 году в городе Каховка, Таврической губернии. Еврей. Скрипач Государственного симфонического оркестра СССР. Беспартийный. Жил в Москве по адресу: ул. Малая Марьинская, д. 44, кв. 1. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":3672,"name":"Миллер Август Фридрихович","first_name":"Миллер","last_name":"Август","father_name":"Фридрихович","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":3673,"name":"Миллер Андрей Адамович","first_name":"Миллер","last_name":"Андрей","father_name":"Адамович","name_alter":"","birthday":"1894","death":"08.06.1938","bio":"Родился в 1894 году в селе Зельман, АССР Немцев Поволжья. Немец. Грузчик на станции Красная Заря. Беспартийный. Жил в Орловской области на станции Красная Заря, железной дороги имени Дзержинского по адресу: поселок Волна. Арестован 3 января 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «участии в шпионско-диверсионной фашистской группе». Расстрелян 8 июня 1938 года. Реабилитирован Орловской областной прокуратурой в мае 1989 года.","img":"","title":""},{"id":3674,"name":"Миллер Генрих Иосифович","first_name":"Миллер","last_name":"Генрих","father_name":"Иосифович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":3675,"name":"Милов Кронид Николаевич","first_name":"Милов","last_name":"Кронид","father_name":"Николаевич","name_alter":"","birthday":"1888","death":"22.08.1938","bio":"Родился в 1888 году в Тамбове. Русский. Начальник отделения ГУПВО НКВД СССР, майор. Член ВКП(б). Жил в Москве по адресу: Армянский пер., д. 1, кв. 24. Арестован 12 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован  ВКВС СССР 7 июля 1956 года.","img":"Милов_Кронид.jpg","title":""},{"id":3676,"name":"Миловидов Александр Семенович","first_name":"Миловидов","last_name":"Александр","father_name":"Семенович","name_alter":"","birthday":"1900","death":"17.09.1938","bio":"Родился в 1900 году в городе Артемовск. Русский. Начальник 4-го отдела Управления противовоздушной обороны РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве поадресу: ул. Садовая-Земляная, д. 79, кв. 14. Арестован 27 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Миловидов_Александр.jpg","title":""},{"id":3677,"name":"Мильграм Исидор Вольфович","first_name":"Мильграм","last_name":"Исидор","father_name":"Вольфович","name_alter":"","birthday":"1898","death":"10.03.1938","bio":"Родился в 1898 году в городе Калиш, Польша. Еврей. Ученый секретарь Института экономики АН СССР. Член ВКП(б). Жил в Москве по адресу: Большой Левшинский пер., д. 13, кв. 7. Арестован 12 мая 1937 года. Осужден в особом порядке по обвинению в «шпионаже и участии в антисоветской террористической группе, организации правых». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"Мильграм_Исидор.jpg","title":""},{"id":3678,"name":"Мильке Макс Карлович","first_name":"Мильке","last_name":"Макс","father_name":"Карлович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":3679,"name":"Милькинд Сергей Казимирович","first_name":"Милькинд","last_name":"Сергей","father_name":"Казимирович","name_alter":"","birthday":"1907","death":"11.01.1938","bio":"Родился в 1907 году в городе Харбин, Китай. Русский. Инструктор по физической культуре на автобазе Моспочтамта. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 42/20, кв. 15. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР  в марте 1959 года.","img":"","title":""},{"id":3680,"name":"Мильнер Хлавно Лазаревич","first_name":"Мильнер","last_name":"Хлавно","father_name":"Лазаревич","name_alter":"","birthday":"1897","death":"04.10.1938","bio":"Родился в 1897 году в городе Рига. Еврей. Начальник снабжения Главхимпластмасс Наркомата местной промышленности РСФСР. Беспартийный. Жил в Москве по адресу: Гоголевский бул., д. 21, кв. 23. Арестован 7 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР 6 апреля 1957 года.","img":"Мильнер_Хлавно.jpg","title":""},{"id":3681,"name":"Мильтер Фриц Иванович","first_name":"Мильтер","last_name":"Фриц","father_name":"Иванович","name_alter":"","birthday":"1890","death":"08.01.1938","bio":"Родился в 1890 году в городе Митава, Курляндская губерния. Латыш. Заведующий 1-м подотделом службы связи Коминтерна. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 79/81, кв. 16. Арестован 8 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Мильтер_Фриц.jpg","title":""},{"id":3682,"name":"Милявский Ефим Аронович","first_name":"Милявский","last_name":"Ефим","father_name":"Аронович","name_alter":"","birthday":"1900","death":"26.04.1938","bio":"Родился в 1900 году в городе Речица,  Гомельская губерния. Еврей. Начальник финансового сектора Главсахара Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 6, кв. 7. Арестован 26 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Милявский_Ефим.jpg","title":""},{"id":3683,"name":"Минасов Эммануил Минасович","first_name":"Минасов","last_name":"Эммануил","father_name":"Минасович","name_alter":"","birthday":"1907","death":"19.02.1938","bio":"Родился в 1907 году в Иране. Ассириец. Председатель артели чистильщиков обуви «Труженик». Член ВКП(б). Жил в Москве по адресу: ул. Метростроевская, д. 42/2, кв. 13. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":3684,"name":"Мингулин Иван Георгиевич","first_name":"Мингулин","last_name":"Иван","father_name":"Георгиевич","name_alter":"","birthday":"1900","death":"09.12.1937","bio":"Родился в 1900 году в селе Мангущ, Мариупольский уезд, Екатеринославская губерния. Русский. Помощник заведующего англо-американским секретариатом Коминтерна. Член ВКП(б) (бывший член партии левых эсеров). Жил в Москве по адресу: Леонтьевский пер., д. 15, кв. 1. Арестован 4 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":3685,"name":"Миндер Константин Павлович","first_name":"Миндер","last_name":"Константин","father_name":"Павлович","name_alter":"","birthday":"1902","death":"14.03.1938","bio":"Родился в 1902 году в городе Москва. Русский. Летчик-испытатель научно-испытательного института ВВС РККА, капитан. Беспартийный. Жил в Московской области по адресу: ст. Чкаловская Ярославской железной дороги, жилкомбинат, кв. 111. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Миндер_Константин.jpg","title":""},{"id":3686,"name":"Минеев Михаил Алексеевич","first_name":"Минеев","last_name":"Михаил","father_name":"Алексеевич","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":3687,"name":"Минин Александр Ефимович","first_name":"Минин","last_name":"Александр","father_name":"Ефимович","name_alter":"","birthday":"1889","death":"27.04.1938","bio":"Родился в 1889 году в деревне Прокшино (на момент ареста — Ковжинский район, Ленинградская область). Русский. Заместитель начальника конторы по борьбе с амбарными вредителями Комитета заготовок сельскохозяйственных продуктов при СНК СССР. Жил в Москве по адресу: 2-й Бабьегородский пер., д. 12, кв. 8. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Минин_Александр.jpg","title":""},{"id":3688,"name":"Минский Григорий Наумович","first_name":"Минский","last_name":"Григорий","father_name":"Наумович","name_alter":"","birthday":"1884","death":"10.12.1937","bio":"Родился в 1884 году в городе Томск. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 14, кв. 1. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской террористической деятельности». Расстрелян 10 декабря 1937 года. Реабилитирован ГВП РФ 10 марта 1992 года.","img":"Минский_Григорий.jpg","title":""},{"id":3689,"name":"Минчук Александр Иванович","first_name":"Минчук","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в городе Москва. Русский. Военный комиссар военно-химического управления Наркомата обороны СССР, дивизионный комиссар. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 30. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"","title":""},{"id":3690,"name":"Миняев Федор Васильевич","first_name":"Миняев","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"1901","death":"14.04.1939","bio":"Родился в 1901 году в Тирлянском заводе, Белорецкий район, Башкирская АССР. Русский. Начальник отдела УГБ НКВД Башкирской АССР. Член ВКП(б). Жил в Уфе по адресу: ул. Сталина, д. 40, кв. 3. Арестован 7 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской заговорщической организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":3691,"name":"Мирам Ян Христофорович","first_name":"Мирам","last_name":"Ян","father_name":"Христофорович","name_alter":"","birthday":"1893","death":"10.01.1938","bio":"Родился в 1893 году в Дбленском уезде, Панкельгофская волость, Курляндская губерния. Латыш. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. К. Маркса, д. 20, кв. 9. Арестован 2 декабря 1937 года. Осужден в особом порядке по обвинению в «контрреволюционной деятельности». Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":3692,"name":"Мирмильштейн Михаил Сергеевич","first_name":"Мирмильштейн","last_name":"Михаил","father_name":"Сергеевич","name_alter":"","birthday":"1894","death":"11.01.1938","bio":"Родился в 1894 году в городе Одесса. Еврей. Руководитель гидротехнической секции экспертного совета Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 17. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Мирмильштейн_Михаил.jpg","title":""},{"id":3693,"name":"Мирова Елена Германовна","first_name":"Мирова","last_name":"Елена","father_name":"Германовна","name_alter":"","birthday":"1899","death":"08.02.1938","bio":"Родилась в 1899 году в городе Саратов. Еврейка. Помощник корреспондента ТАСС в Испании. Жила в Москве по адресу: ул. 3-я Мещанская, д. 47, кв. 21. Арестована 5 января 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 8 февраля 1938 года. Реабилитирована ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":3694,"name":"Миронов Иван Никитич","first_name":"Миронов","last_name":"Иван","father_name":"Никитич","name_alter":"","birthday":"1893","death":"09.12.1937","bio":"Родился в 1893 году в городе Уральск. Русский. Начальник Центрального отдела электрификации железных дорог Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 83. Арестован 22 декабря 1936 года. Осужден ВКВС СССР по обвинению в «участии в правотроцкистской шпионско-диверсионной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Миронов_Иван.jpg","title":""},{"id":3695,"name":"Миронов Лев Григорьевич","first_name":"Миронов","last_name":"Лев","father_name":"Григорьевич","name_alter":"Каган Лев Григорьевич","birthday":"1895","death":"29.08.1938","bio":"Родился в 1895 году в городе Пирятин Полтавской губернии. Еврей. Член Коммунистической партии с 1918 года. Начальник 3 отделения ГУГБ НКВД СССР, комиссар государственной безопасности 2 ранга. Арестован 14 июня 1937 года. Осужден ВКВС СССР по статьям 58-8 и 58-11 УК РСФСР 29 августа 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"Миронов_Лев.jpg","title":""},{"id":3696,"name":"Миронов Николай Иванович","first_name":"Миронов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1897","death":"01.09.1938","bio":"Родился в 1897 году в поселке Повенец, Карельская АССР. Карел. Помощник начальника штаба УПВО УНКВД по Московской области, полковник. Член ВКП(б). Жил в Москве, ул. Покровка, д. 20, кв. 52. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3697,"name":"Миронов Сергей Алексеевич","first_name":"Миронов","last_name":"Сергей","father_name":"Алексеевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"Миронов_Сергей.jpg","title":""},{"id":3698,"name":"Миронов Сергей Николаевич","first_name":"Миронов","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1896","death":"11.01.1938","bio":"Родился в 1896 году в городе Загреб, Югославия. Хорват. Без определенных занятий. Член Коммунистической партии Югославии, бывший член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 39, кв. 14. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке теракта». Расстрелян 11 января 1938 года. Реабилитирован ВКВС СССР 3 октября 1963 года.","img":"Миронов_Сергей1.jpg","title":""},{"id":3699,"name":"Миронова Надежда Григорьевна","first_name":"Миронова","last_name":"Надежда","father_name":"Григорьевна","name_alter":"","birthday":"1902","death":"09.12.1937","bio":"Родилась в 1902 году в городе Новая Бухара. Еврейка. Находилась на иждивении мужа. Беспартийная. Жила в Москве по адресу: Селиверстов пер., д. 3, кв. 5. Арестована 5 ноября 1937 года. Осуждена в особом порядке по обвинению в том, «что, будучи осведомленной об антисоветской деятельности мужа, не сообщила об этом органам власти». Расстреляна 9 декабря 1937 года. Реабилитирована Прокуратурой СССР в декабре 1989 года.","img":"","title":""},{"id":3700,"name":"Мирочник Ада Самойловна","first_name":"Мирочник","last_name":"Ада","father_name":"Самойловна","name_alter":"","birthday":"1900","death":"10.02.1938","bio":"Родилась в 1900 году в городе Одесса. Еврейка. Старший Бухгалтер Госстраха РСФСР. Член ВКП(б). Жила в Москве по адресу: Новинский бул., 27--6--8. Арестована 27 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 10 февраля 1938 года. Реабилитирована ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":3701,"name":"Мирошин Николай Георгиевич","first_name":"Мирошин","last_name":"Николай","father_name":"Георгиевич","name_alter":"","birthday":"1889","death":"28.08.1938","bio":"Родился в 1889 году в деревне Шарово, Кировская область. Русский. Начальник Улан-Удинского паровозовагоноремонтного завода. Член ВКП(б). Жил в Москве по адресу: Ананьевский пер., д. 4/2, кв. 101. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Мирошин_Николай.jpg","title":""},{"id":3702,"name":"Мирошкин Алексей Филиппович","first_name":"Мирошкин","last_name":"Алексей","father_name":"Филиппович","name_alter":"","birthday":"1893","death":"25.04.1938","bio":"Родился в 1893 году в селе Дегтяное, Рязанская губерния. Русский. Начальник артиллерийского отдела Управления вооружений Морских сил РККА, инженер-флагман 3-го ранга. Член ВКП(б). Жил в Москве по адресу: Барашевский пер., д. 12, кв. 3. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционном военном заговоре». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3703,"name":"Мирошник Федор Михайлович","first_name":"Мирошник","last_name":"Федор","father_name":"Михайлович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3704,"name":"Мирошников Евгений Иванович","first_name":"Мирошников","last_name":"Евгений","father_name":"Иванович","name_alter":"","birthday":"1903","death":"07.09.1938","bio":"Родился в 1903 году в селе Дедовка, Богучарский уезд, Воронежская губерния. Русский. Начальник завода № 21 в Горьком. Член ВКП(б). Жил в городе Горький (завод № 21). Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 7 сентября 1938 года. Реабилитирован  ВКВС СССР 1 сентября 1956 года.","img":"Мирошников_Евгений.jpg","title":""},{"id":3705,"name":"Мирошников Иван Иванович","first_name":"Мирошников","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1894","death":"28.07.1938","bio":"Родился в 1894 году селе Дедовка, Богучарский уезд, Воронежская губерния. Русский. Заместитель наркома финансов СССР. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 9, кв. 9. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Мирошников_Иван.jpg","title":""},{"id":3706,"name":"Мирошников Николай Иванович","first_name":"Мирошников","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"25.04.1938","bio":"Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":3707,"name":"Мирошниченко Даниил Антонович","first_name":"Мирошниченко","last_name":"Даниил","father_name":"Антонович","name_alter":"","birthday":"1900","death":"15.02.1938","bio":"Родился в 1900 году в слободе  Двуреченская, Харьковская область. Украинец. Начальник Управления молочно-мясных совхозов Юга и Северо-Западных районов Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Московская области по адресу: ст. Перловская Северной железной дороги, ул. 2-я Вокзальная, д. 9. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 8 декбря 1956 года.","img":"","title":""},{"id":3708,"name":"Митин Николай Григорьевич","first_name":"Митин","last_name":"Николай","father_name":"Григорьевич","name_alter":"","birthday":"","death":"01.04.1941","bio":"Расстрелян 1 апреля 1941 года.","img":"","title":""},{"id":3709,"name":"Миткевич Ольга Александровна","first_name":"Миткевич","last_name":"Ольга","father_name":"Александровна","name_alter":"","birthday":"1889","death":"15.03.1938","bio":"Родилась в 1889 году в городе Москва. Русская. Слушательница военно-воздушной академии РККА. Член ВКП(б). Жила в Москве по адрему: ул. Серафимовича, д. 2 (Дом правительства), кв. 21. Арестована 29 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 15 марта 1938 года. Реабилитирована ВКВС СССР 1 октября 1955 года.","img":"Миткевич_Ольга.jpg","title":""},{"id":3710,"name":"Миткевич Эдуард Константинович","first_name":"Миткевич","last_name":"Эдуард","father_name":"Константинович","name_alter":"","birthday":"1878","death":"08.02.1938","bio":"Родился в 1878 году в городе Смоленск. Русский. Старший инженер Центрального отдела электрификации железных дорог Наркомата путей сообщения СССР. Беспартийный. Жил в Московская области по адресу: платформа Челюскинская Ярославской железной дороги, ул. Октябрьская, д. 4. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3711,"name":"Митрополитанский Иосиф Матвеевич","first_name":"Митрополитанский","last_name":"Иосиф","father_name":"Матвеевич","name_alter":"","birthday":"1900","death":"16.06.1938","bio":"Родился в 1900 году в городе Нахичевань. Еврей. Начальник ОКСа треста «Вохимфарм» Наркомата тяжелой промышленности СССР. Беспартийный, в 1917-1921 годах член РСДРП (меньшевик). Жил в Москве по адресу: ул. Лесная, д. 8/12, кв. 31. Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3712,"name":"Митрофанов Василий Иванович","first_name":"Митрофанов","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":3713,"name":"Митрофанова Татьяна Ивановна","first_name":"Митрофанова","last_name":"Татьяна","father_name":"Ивановна","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстреляна 28 июля 1941 года.","img":"","title":""},{"id":3714,"name":"Митяев Дмитрий Григорьевич","first_name":"Митяев","last_name":"Дмитрий","father_name":"Григорьевич","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в городе Москва. Русский. Заместитель начальника 1-го отдела Воениздата, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Каланчевская, д. 15, кв. 34. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 5 февраля 1957 года.","img":"Митяев_Дмитрий.jpg","title":""},{"id":3715,"name":"Миф Павел Александрович","first_name":"Миф","last_name":"Павел","father_name":"Александрович","name_alter":"","birthday":"1901","death":"28.07.1938","bio":"Родился в 1901 году в селе Большая Александровка, Херсонская губерния. Еврей. Директор НИИ по изучению национальных и колониальных проблем. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 14, кв. 43. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Миф_Павел.jpg","title":""},{"id":3716,"name":"Михайленко Василий Захарович","first_name":"Михайленко","last_name":"Василий","father_name":"Захарович","name_alter":"","birthday":"1890","death":"15.02.1938","bio":"Родился в 1890 году в городе Нежин. Русский. Директор Института промышленного транспорта Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Ананьевский пер., д. 5, кв. 77. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3717,"name":"Михайлов Александр Александрович","first_name":"Михайлов","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3718,"name":"Михайлов Александр Митрофанович","first_name":"Михайлов","last_name":"Александр","father_name":"Митрофанович","name_alter":"","birthday":"1905","death":"20.06.1938","bio":"Родился в 1905 году в городе Саратов. Управляющий «Росшвейсбыт». Жил в городе Саратов. Арестован 13 января 1938 года. Осужден Верховным судом СССР по обвинению за «антисоветскую, диверсионно-террористическую деятельность». Расстрелян 20 июня 1938 года. Реабилитирован ВК Верховного суда СССР  4 апреля 1957 года.","img":"","title":""},{"id":3719,"name":"Михайлов Анатолий Михайлович","first_name":"Михайлов","last_name":"Анатолий","father_name":"Михайлович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3720,"name":"Михайлов Борис Сергеевич","first_name":"Михайлов","last_name":"Борис","father_name":"Сергеевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":3721,"name":"Михайлов Владимир Михайлович","first_name":"Михайлов","last_name":"Владимир","father_name":"Михайлович","name_alter":"","birthday":"1907","death":"19.02.1938","bio":"Родился в 1907 году в городе Тамбов. Русский. Старший инженер технического отдела ГУШОСДОР НКВД СССР. Беспартийный. Жил в Московской области по адресу: ст. Тарасовка Северной железной дороги, поселок Романовский, дом ГУШОСДОР, кв. 12. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":3722,"name":"Михайлов Вячеслав Викторович","first_name":"Михайлов","last_name":"Вячеслав","father_name":"Викторович","name_alter":"","birthday":"1899","death":"15.03.1938","bio":"Родился в 1899 году в городе Ленинград. Русский. Заведующий энерго-экономической секцией Управления по проектированию Куйбышевского гидроузла. Член ВКП(б) в 1918-1931. Жил в Москве по адресу: ул. 6-я Звенигородская, д. 10, кв. 129. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Михайлов_Вячеслав.jpg","title":""},{"id":3723,"name":"Михайлов Георгий Васильевич","first_name":"Михайлов","last_name":"Георгий","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"09.05.1938","bio":"Родился в 1896 году в городе Санкт-Петербург (в следственном деле — Ленинград). Русский. Начальник Мобилизационного управления Наркомата связи СССР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, 30--20--135. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Михайлов_Георгий.jpg","title":""},{"id":3724,"name":"Михайлов Георгий Михайлович","first_name":"Михайлов","last_name":"Георгий","father_name":"Михайлович","name_alter":"","birthday":"1889","death":"28.10.1937","bio":"Родился в 1889 году в городе Орехово-Зуево. Русский. Директор завода «Красная Пресня». Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 24, кв. 5. Арестован 14 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован  ВКВС СССР в январе 1958 года.","img":"Михайлов_Георгий1.jpg","title":""},{"id":3725,"name":"Михайлов Иван Михайлович","first_name":"Михайлов","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":3726,"name":"Михайлов Иван Павлович","first_name":"Михайлов","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1892","death":"27.04.1938","bio":"Родился в 1892 году в городе Санкт-Петербург (в следственном деле — Ленинград). Русский. Наборщик типографии в городе Кашира. Беспартийный. Жил в Москве по адресу: Цветной бул., д. 21, кв. 5. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован  ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":3727,"name":"Михайлов Леонтий Данилович","first_name":"Михайлов","last_name":"Леонтий","father_name":"Данилович","name_alter":"","birthday":"1897","death":"27.09.1938","bio":"Родился в 1897 году в деревне Варварино, Баландинский район, Саратовская область. Русский. Директор Института повышения квалификации руководящих культпросветработников. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 62, кв. 350. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"Михайлов_Леонтий.jpg","title":""},{"id":3728,"name":"Михайлов Михаил Ефимович","first_name":"Михайлов","last_name":"Михаил","father_name":"Ефимович","name_alter":"","birthday":"1902","death":"01.08.1938","bio":"Родился в 1902 году в городе Покров, Московская область. Еврей. Первый секретарь Воронежского обкома ВКП(б). Член ВКП(б). Жил в Воронеже по адресу: ул. Карла Маркса, д. 4. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрревлюционной террористической организации». Расстрелян 1 августа 1938 года. Реабилитирован ВКВС СССР 4 декабря 1954 года.","img":"Михайлов_Михаил.jpg","title":""},{"id":3729,"name":"Михайлов Николай Николаевич","first_name":"Михайлов","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"19.02.1938","bio":"Родился в 1900 году в деревне Орешково, Московской области. Русский. Инженер планового отдела Наркомата водного транспорта СССР. Беспартийный.  Жил в Москве по адресу: Лубянский пр-д, д. 5, кв. 26. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 11 января 1958 года.","img":"Михайлов_Николай.jpg","title":""},{"id":3730,"name":"Михайлов Сергей Александрович","first_name":"Михайлов","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":3731,"name":"Михайлов Сергей Гаврилович","first_name":"Михайлов","last_name":"Сергей","father_name":"Гаврилович","name_alter":"","birthday":"1882","death":"25.08.1938","bio":"Родился в 1882 году в городе Рыбинск. Русский. Помощник начальника кафедры тактики Военной академии Генштаба РККА, комбриг. Беспартийный (член партии правых эсеров с 1917 года). Жил в Москве по адресу: Большой Трубецкой пер., д. 16, кв. 2. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"Михайлов_Сергей.jpg","title":""},{"id":3732,"name":"Михайлов Федор Алексеевич","first_name":"Михайлов","last_name":"Федор","father_name":"Алексеевич","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в  городе Землянск, Воронежской губернии. Русский. Заведующий сектором обл. печати и издательств ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19, кв. 68. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 195 года.","img":"","title":""},{"id":3733,"name":"Михайлова Варвара Алексеевна","first_name":"Михайлова","last_name":"Варвара","father_name":"Алексеевна","name_alter":"","birthday":"1902","death":"17.09.1938","bio":"Родилась в 1902 году в городе Москва. Русская. Доцент Московского текстильного института. Беспартийная. Жила в Москве по адресу: Большой Демидовский пер., д. 6, кв. 9. Арестована 21 апреля 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 17 сентября 1938 года. Реабилитирована ВКВС СССР в октябре 1957 года.","img":"Михайлова_Варвара.jpg","title":""},{"id":3734,"name":"Михайлова Зоя Ивановна","first_name":"Михайлова","last_name":"Зоя","father_name":"Ивановна","name_alter":"","birthday":"1892","death":"09.12.1937","bio":"Родилась в 1892 году в городе Орск. Русская. Старший специалист Биотехнического института РККА. Член ВКП(б). Жила в Московской области по адресу: ст. Перхушково Западной железной дороги, поселок Власиха. Арестована 7 июля 1937 года. Осуждена ВКВС СССР по обвинению в «измене Родине, вредительстве и подготовке терактов». Расстреляна 9 декбря 1937 года. Реабилитирована ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":3735,"name":"Михайлова Софья Михайловна","first_name":"Михайлова","last_name":"Софья","father_name":"Михайловна","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родилась в 1902 году в городе Москва. Русская. Кассирша столовой № 158. Беспартийная.  Жила в Московской области по адресу: с. Булатниково, ст. Бирюлево Московско-Донбасской железной дороги, дом Морозова. Арестована 24 мая 1940 года. Осуждена ВКВС СССР по обвинению в «контрреволюционной агитации и террористических намерениях». Расстреляна 28 июля 1941 года. Реабилитирована Прокуратурой СССР в мае 1991 года.","img":"Михайлова_Софья.jpg","title":""},{"id":3736,"name":"Михайлов-Меллер Михаил Лазаревич","first_name":"Михайлов-Меллер","last_name":"Михаил","father_name":"Лазаревич","name_alter":"","birthday":"1897","death":"14.06.1938","bio":"Родился в 1897 году в городе Борисоглебск, Воронежской области. Еврей. Заведующий Сельхозгизом. Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 8, кв. 13. Арестован 12 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":3737,"name":"Михайловский Иван Ипполитович","first_name":"Михайловский","last_name":"Иван","father_name":"Ипполитович","name_alter":"","birthday":"1903","death":"15.03.1938","bio":"Родился в 1903 году в местечке Молодечно, Виленской губернии. Поляк. Осмотрщик вагонов ст.Скуратово железной дороги им.Дзержинского. Беспартийный. Жил в Орле по адресу: Привокзальный пер., д. 17. Арестован 15 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в вредительстве. Расстрелян 15 марта 1938 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в декабре 1988 года.","img":"","title":""},{"id":3738,"name":"Михалев Николай Николаевич","first_name":"Михалев","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"26.04.1938","bio":"Родился в 1900 году в деревне Уваровка Каширского района Московской области. Русский. Руководитель группы капитального строительства «Союзоптгалантереи» Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу:  Армянский пер., д. 9, кв. 46. Арестован 19 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 3 декабря 1955 года.","img":"Михалев_Николай.jpg","title":""},{"id":3739,"name":"Михаловский Витольд Иванович","first_name":"Михаловский","last_name":"Витольд","father_name":"Иванович","name_alter":"","birthday":"1893","death":"15.02.1938","bio":"Родился в 1893 году в городе Седлец, Польша. Поляк. Старший инженер технического отдела Центрального вагонного управления Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Токмаков пер., д. 20, кв. 3. Арестован 29 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 12 марта 1957 года.","img":"","title":""},{"id":3740,"name":"Михальский Вадим Иванович","first_name":"Михальский","last_name":"Вадим","father_name":"Иванович","name_alter":"","birthday":"1890","death":"15.04.1939","bio":"Родился в 1890 году в городе Седлец, Польша. Русский. Старший Консультант по планированию группы Крайнего Севера Центросоюза. Беспартийный. Жил в Москве:  ул. Метростроевская, д. 6, кв. 17. Арестован 25 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":3741,"name":"Михальчук Ян Петрович","first_name":"Михальчук","last_name":"Ян","father_name":"Петрович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":3742,"name":"Михарев Иван Иванович","first_name":"Михарев","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":3743,"name":"Михеев Агафон Ефремович","first_name":"Михеев","last_name":"Агафон","father_name":"Ефремович","name_alter":"","birthday":"1902","death":"04.01.1938","bio":"Родился в 1902 году в городе Томск. Русский. Начальник 2-го отдела УНКВД по Сталинградской обл. Член ВКП(б). Жил в Сталинграде. Арестован в 1937 году. Осужден ВКВС СССР. Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР 16 апреля 1957 года.","img":"Михеев_Агафон.jpg","title":""},{"id":3744,"name":"Михеев Михаил Георгиевич","first_name":"Михеев","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1916","death":"03.10.1938","bio":"Родился в 1916 году в селе Михайловское, Темирский район, Уральский кряж. Русский. Студент 3-го курса Московского авиационного института. Беспартийный. Жил в Москве по адресу: Ленинградское ш., 161--4--комн. 4. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «принадлежности к контрреволюционной террористической группе». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 11 января 1958 года.","img":"Михеев_Михаил.jpg","title":""},{"id":3745,"name":"Михеев Николай Спиридонович","first_name":"Михеев","last_name":"Николай","father_name":"Спиридонович","name_alter":"","birthday":"1903","death":"28.07.1941","bio":"Родился в 1903 году в городе Москва. Русский. Шофер «Мосторгтранса». Беспартийный.  Жил в Москве по адресу: ул. Метростроевская, д. 8, кв. 60. Арестован 7 марта 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован Пленумом Верховного Суда СССР в июле 1956 года.","img":"Михеев_Николай.jpg","title":""},{"id":3746,"name":"Михель Карл Оскарович","first_name":"Михель","last_name":"Карл","father_name":"Оскарович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":3747,"name":"Михельман Даниил Давыдович","first_name":"Михельман","last_name":"Даниил","father_name":"Давыдович","name_alter":"","birthday":"1888","death":"08.01.1938","bio":"Родился в 1888 году в городе Варшава. Еврей. Заместитель начальника Главного управления Госстраха СССР. Член ВКП(б). Жил в Москве по адресу: ул. Пушечная, д. 5, кв. 2. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"","title":""},{"id":3748,"name":"Михельсон Андрей Фердинандович","first_name":"Михельсон","last_name":"Андрей","father_name":"Фердинандович","name_alter":"","birthday":"1887","death":"17.09.1938","bio":"Родился в 1887 году в городе Санкт-Петербург (в следственном деле — Ленинград). Русский. Начальник отдела снабжения Аэрофлота. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 35, кв. 9. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской вредительской деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Михельсон_Андрей.jpg","title":""},{"id":3749,"name":"Михельсон-Арвис Карл Андреевич","first_name":"Михельсон-Арвис","last_name":"Карл","father_name":"Андреевич","name_alter":"","birthday":"1885","death":"26.04.1938","bio":"Родился в 1885 году в городе Гольдинген, Курляндская губерния. Латыш. Начальник отделения Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: Басманный пер., д. 5, кв. 14. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Михельсон-Арвис_Карл.jpg","title":""},{"id":3750,"name":"Михур Лука Мартынович","first_name":"Михур","last_name":"Лука","father_name":"Мартынович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3751,"name":"Мицкевич Болеслав Константинович","first_name":"Мицкевич","last_name":"Болеслав","father_name":"Константинович","name_alter":"","birthday":"1898","death":"16.06.1938","bio":"Родился в 1898 году в деревне Пакруопишки, Кальварийская волость, Литва. Литовец. Начальник группы финансового контроля Трансанупра Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Большой Балканский пер., д. 13, кв. 162. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Мицкевич_Болеслав.jpg","title":""},{"id":3752,"name":"Мицкун Владимир Семенович","first_name":"Мицкун","last_name":"Владимир","father_name":"Семенович","name_alter":"","birthday":"1891","death":"27.04.1938","bio":"Родился в 1891 году в городе Вильнюс. Еврей. Заместитель начальника Особого строительства НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Воровского, д. 28/2, кв. 9. Арестован 28 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 7 января 1956 года.","img":"","title":""},{"id":3753,"name":"Мицкус Николай Казимирович","first_name":"Мицкус","last_name":"Николай","father_name":"Казимирович","name_alter":"","birthday":"1904","death":"17.09.1938","bio":"Родился в 1904 году в городе Москва. Литовец. Инспектор бюро жалоб Наркомата финансов РСФСР. Беспартийный. Жил в Москве по адресу: ул. Разина, д. 11, кв. 5. Арестован 23 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке терактов». Расстрелян 17 сентября 1938 года. Реабилитирован Главной военной прокуратурой РФ в январе 1994 года.","img":"","title":""},{"id":3754,"name":"Мишаков Алексей Александрович","first_name":"Мишаков","last_name":"Алексей","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3755,"name":"Мишке Рихард Мартынович","first_name":"Мишке","last_name":"Рихард","father_name":"Мартынович","name_alter":"","birthday":"1892","death":"26.08.1938","bio":"Родился в 1892 году в Венденский уезде, Вейсманская волость, Лифляндская губерния. Латыш. Слушатель Высших военно-политических курсов, полковой комиссар. Член ВКП(б). Жил в Московской области по адресу: Звенигородский район, д. Власиха, Высшие Военно-политические курсы. Арестован 2 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в мае 1967 года.","img":"","title":""},{"id":3756,"name":"Мищенко Сила Моисеевич","first_name":"Мищенко","last_name":"Сила","father_name":"Моисеевич","name_alter":"","birthday":"1897","death":"16.10.1941","bio":"Родился в 1897 году в селе Яновка, Потиевский район, Житомирская область. Украинец. Начальник курса усовершенствования комсостава Военной академии РККА им.Фрунзе, генерал-майор. Член ВКП(б). Жил в Москве по адресу: пр-д Девичьего Поля, д. 2, кв. 187. Арестован 21 апреля 1941 года. Осужден ВКВС СССР по обвинению в «контрреволюционной пропаганде». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР 5 января 1955 года.","img":"Мищенко_Сила.jpg","title":""},{"id":3757,"name":"Млинник Роман Иванович","first_name":"Млинник","last_name":"Роман","father_name":"Иванович","name_alter":"","birthday":"1888","death":"08.02.1938","bio":"Родился в 1888 году в городе Карс, Турция. Еврей. Заместитель начальника центрального отдела школ Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Воротниковский пер., д. 7/9, кв. 56. Арестован 9 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Млинник_Роман.jpg","title":""},{"id":3758,"name":"Млодзеевский Александр Викентьевич","first_name":"Млодзеевский","last_name":"Александр","father_name":"Викентьевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Родился в 1905 году в Москве. Русский. Начальник инспекторской группы строительно-квартирного отдела Московского военного округа. Беспартийный. Проживал в Москве по адресу: ул. 2-я Бауманская, д. 1, кв. 29. Арестован 20 мая 1937 года. Осужден ВКВС СССР 28 октября 1937 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в январе 1956 года.","img":"Млодзеевский_Александр.jpg","title":""},{"id":3759,"name":"Мнацаканов Аваким Айрапетович","first_name":"Мнацаканов","last_name":"Аваким","father_name":"Айрапетович","name_alter":"","birthday":"1902","death":"26.08.1938","bio":"Родился в 1902 году в городе Тавриз, Персия. Армянин. Сотрудник НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. 3-я Мещанская, д. 58, кв. 98. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 9 апреля 1964 года.","img":"Мнацаканов_Аваким.jpg","title":""},{"id":3760,"name":"Мнацаканов Азарий Айрапетович","first_name":"Мнацаканов","last_name":"Азарий","father_name":"Айрапетович","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родился в 1900 году в городе Ардебил, Иран. Армянин. Помощник начальника отделения 7-го отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 25. Арестован 15 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в феврале 1964 года.","img":"Мнацаканов_Азарий.jpg","title":""},{"id":3761,"name":"Мнацаканова Эрна Феликсовна","first_name":"Мнацаканова","last_name":"Эрна","father_name":"Феликсовна","name_alter":"","birthday":"1902","death":"27.09.1938","bio":"Родилась в 1902 году в городе Жирардув, Польша. Полька. Сотрудница иностранного отдела НКВД СССР. Беспартийная. Жила в Москве по адресу: ул. Каляевская, д. 5, кв. 250. Арестована 15 апреля 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 27 сентября 1938 года. Реабилитирована ВКВС СССР в феврале 1964 года.","img":"Мнацаканова_Эрна.jpg","title":""},{"id":3762,"name":"Мнев Виктор Александрович","first_name":"Мнев","last_name":"Виктор","father_name":"Александрович","name_alter":"","birthday":"1897","death":"26.04.1938","bio":"Родился в 1897 году в городе Москва. Русский. Помощник Начальника 1-го отделения 3-го отдела Генштаба РККА, майор. Беспартийный. Жил в Москве по адресу: Колокольников пер., д. 24, кв. 19. Арестован 22 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Мнев_Виктор.jpg","title":""},{"id":3763,"name":"Мних Михаил Матвеевич","first_name":"Мних","last_name":"Михаил","father_name":"Матвеевич","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":3764,"name":"Мовладат Гулам Мухамедов","first_name":"Мовладат","last_name":"Гулам","father_name":"Мухамедов","name_alter":"","birthday":"1901","death":"22.03.1938","bio":"Родился в 1901 году в городе Пандшер, Афганистан. Афганец. Без определенных занятий. Беспартийный.  Жил в Москве по адресу: ул. Горького, д. 29, кв. 25. Арестован 10 декабря 1936 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован ГВП СССР в июне 1991 года.","img":"Мовладат_Гулам.jpg","title":""},{"id":3765,"name":"Мовсесян Бениамин Исаевич","first_name":"Мовсесян","last_name":"Бениамин","father_name":"Исаевич","name_alter":"","birthday":"1903","death":"07.05.1938","bio":"Родился в 1903 году в городе Шуша. Армянин. Начальник Колымского речного управления треста «Дальстрой» НКВД СССР. Член ВКП(б). Жил в Москве по адресу:  ул. Арбат, д. 12, кв. 23. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":3766,"name":"Мовсесян Никита Исаевич","first_name":"Мовсесян","last_name":"Никита","father_name":"Исаевич","name_alter":"","birthday":"1895","death":"16.06.1938","bio":"Родился в 1895 году в городе Шуша. Армянин. Помощник Начальника по хозяйственной части Омолонской аэрогеологической экспедиции треста «Дальстрой» НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 12, кв. 23. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3767,"name":"Мовчин Николай Николаевич","first_name":"Мовчин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"03.09.1938","bio":"Родился в 1896 году в Москве. Русский. Полковник, начальник Управления Снабжения горючим РККА. Проживал в Москве по адресу: Чистопрудный бульвар, д. 12, кв. 55. Член ВКП(б). (ранее состоял в партии эсеров). Арестован 25 декабря 1937 года. Осужден ВКВС СССР 3 сентября 1938 года по обвинению в «участии в военно-фашистском заговоре». Расстрелян в тот же день. Реабилитирован в 1956 году.","img":"Мовчин_Николай.jpg","title":""},{"id":3768,"name":"Могилевич Ефим Григорьевич","first_name":"Могилевич","last_name":"Ефим","father_name":"Григорьевич","name_alter":"","birthday":"1888","death":"15.04.1939","bio":"Родился в 1888 году в местечке Бригин (Брагин), Белорусская ССР. Еврей. Начальник научно-исследовательского санитарного института РККА, бригвоенврач. Член ВКП(б) (бывший член еврейской партии Поалей Цион). Жил в Москве по адресу: ул. Большая Бронная, д. 10, кв. 1. Арестован 28 января 1938 года. Осужден ВКВС СССР по обвинению в «измене Родине и в участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":3769,"name":"Могилевкин Евсей Александрович","first_name":"Могилевкин","last_name":"Евсей","father_name":"Александрович","name_alter":"","birthday":"1897","death":"17.09.1938","bio":"Родился в 1897 году в городе Ельня, Западная область. Еврей. Бригадный комиссар, пенсионер. Член ВКП(б). Жил в Москве по адресу: Покровское-Стрешнево, ул. Щукинская, д. 28, кв. 165. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной заговоре». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":3770,"name":"Модестов Борис Дмитриевич","first_name":"Модестов","last_name":"Борис","father_name":"Дмитриевич","name_alter":"","birthday":"1887","death":"28.10.1937","bio":"Родился в 1887 году в городе Вильнюс. Русский. Заместитель начальника АХУ Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: ул. Садовая-Кудринская, д. 30, кв. 13. Арестован 14 апреля 1937 года. Осужден в особом порядке по обвинению в «подготовке терактов». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3771,"name":"Можейко Адольф Казимирович","first_name":"Можейко","last_name":"Адольф","father_name":"Казимирович","name_alter":"","birthday":"1892","death":"15.02.1938","bio":"Родился в 1892 году в городе Иллукст, Латвия. Латыш. Начальник отдела планирования перевозок Транспортного управления Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Орлово-Давыдовский пер., д. 2/5, кв. 8. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3772,"name":"Мозалевский Иван Казимирович","first_name":"Мозалевский","last_name":"Иван","father_name":"Казимирович","name_alter":"","birthday":"","death":"23.11.1937","bio":"Расстрелян 23 ноября 1937 года.","img":"","title":""},{"id":3773,"name":"Мозгалев Николай Николаевич","first_name":"Мозгалев","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в городе Воронеж. Русский. Главный инженер хлебозавода им.Сталина. Беспартийный. Жил в Москве по адресу: ул. Русаковская, д. 47/21, кв. 2. Арестован 26 июня 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 2 июня 1957 года.","img":"","title":""},{"id":3774,"name":"Мозе Альфред Оттович","first_name":"Мозе","last_name":"Альфред","father_name":"Оттович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":3775,"name":"Моисеев Дмитрий Михайлович","first_name":"Моисеев","last_name":"Дмитрий","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"26.08.1938","bio":"Родился в 1897 году в городе Саранск. Русский. Заместитель начальника Центрального управления сигнализации и связи Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Сокольническая, д. 2, кв. 18. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Моисеев_Дмитрий.jpg","title":""},{"id":3776,"name":"Моисеев Иван Петрович","first_name":"Моисеев","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1902","death":"10.05.1938","bio":"Родился в 1902 году в селе Березники, Воскресенский район, Саратовская область. Русский. Начальник оперсектора обл. конторы «Госсортфонд». Член ВКП(б). Жил в Москве по адресу: Большой Ржевский пер., д. 5, кв. 6. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3777,"name":"Мокринский Анатолий Николаевич","first_name":"Мокринский","last_name":"Анатолий","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"22.03.1938","bio":"Родился в 1900 году в городе Хабаровск. Русский. Инспектор-диспетчер при Начальнике Управления канала Волга—Москва. Беспартийный. Жил в Москве по адресу: Преображенский Вал, д. 24, кв. 179. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Мокринский_Анатолий.jpg","title":""},{"id":3778,"name":"Молдавская Элеонора Борисовна","first_name":"Молдавская","last_name":"Элеонора","father_name":"Борисовна","name_alter":"","birthday":"","death":"10.12.1937","bio":"Родилась в 1918 году в городе Саратов. Студентка Московского государственного университета. Беспартийная, с 1932 по 1933 гг. - член ВЛКСМ. Арестована 5 сентября 1937 года. Осуждена Военной коллегией Верховного суда СССР по обвинению статьям 58-6, 58-9, 58-11 УК РСФСР.  Расстреляна 10 декабря 1937. Реабилитирована определением Военной коллегии Верховного суда СССР 25 августа 1956 года.","img":"","title":""},{"id":3779,"name":"Молотковский Михаил Григорьевич","first_name":"Молотковский","last_name":"Михаил","father_name":"Григорьевич","name_alter":"","birthday":"1887","death":"20.09.1937","bio":"Родился в 1887 году в местечке Куземен, Зеньковский район, Полтавская область. Русский. Помощник Начальника особого отдела УГБ УНКВД Казахской ССР, старший лейтенант госбезопасности. Член ВКП(б) (бывший эсер). Жил в Алма-Ате по адресу: ул. Дзержинского, д. 96, кв. 3. Арестован 14 июля 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 20 сентября 1937 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":3780,"name":"Молчанов Александр Иванович","first_name":"Молчанов","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1908","death":"25.04.1938","bio":"Родился в 1908 году в городе Москва. Русский. Инженер научно-исследовательского кинофотоинститута. Беспартийный. Жил в Москве по адресу: Брюсовский пер., д. 19, кв. 4. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"Молчанов_Александр.jpg","title":""},{"id":3781,"name":"Молчанов Иван Иванович","first_name":"Молчанов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1904","death":"28.07.1941","bio":"Родился в 1904 году в городе Лебедянь, Воронежская область. Русский. Главный технолог завода № 19 им.Сталина. Член ВКП(б). Жил в Молотовской области по адресу: город Молотов, поселок завода № 19, д. 10, кв. 20. Арестован 6 ноября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 12 января 1957 года.","img":"Молчанов_Иван.jpg","title":""},{"id":3782,"name":"Молчанов Михаил Николаевич","first_name":"Молчанов","last_name":"Михаил","father_name":"Николаевич","name_alter":"","birthday":"1887","death":"09.12.1937","bio":"Родился в 1887 году в селе Зажупанье, Гдовский район, Ленинградская область. Русский. Шофер автобазы СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Каретная, д. 20, кв. 58. Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в апреле 1964 года.","img":"","title":""},{"id":3783,"name":"Монархо Павел Митрофанович","first_name":"Монархо","last_name":"Павел","father_name":"Митрофанович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":3784,"name":"Монахов Кондрат Кондратьевич","first_name":"Монахов","last_name":"Кондрат","father_name":"Кондратьевич","name_alter":"","birthday":"1893","death":"01.09.1938","bio":"Родился в 1893 году в деревне Узорово, Лотошинский район, Московская область. Русский. Заведующий Мосгорздравотделом, профессор. Член ВКП(б). Жил в Москве по адресу: ул. 5-я Тверская-Ямская, д. 30, кв. 66. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"","title":""},{"id":3785,"name":"Монахов Николай Меркурьевич","first_name":"Монахов","last_name":"Николай","father_name":"Меркурьевич","name_alter":"","birthday":"1901","death":"14.04.1939","bio":"Родился в 1901 году в городе Варшава. Русский. Помощник начальника Управления военного строительства на Дальнем Востоке при СНК СССР. Член ВКП(б). Жил в Москве по адресу: Скатертный пер., д. 11, кв. 23. Арестован 18 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-вредительской организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"Монахов_Николай.jpg","title":""},{"id":3786,"name":"Монес-Моносович Яков Маркович","first_name":"Монес-Моносович","last_name":"Яков","father_name":"Маркович","name_alter":"","birthday":"1886","death":"27.04.1938","bio":"Родился в 1886 году в городе Либава, Курляндская губерния. Еврей. Гравный инженер «Гипроазота» Наркомата тяжелой промышленности СССР. Член ВКП(б) с 1932 года (в 1905-1910 годах — член Бунда, в 1919-1932 годах — член Коммунистической партии США). Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 53. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":3787,"name":"Монтвилл Мария Андреевна","first_name":"Монтвилл","last_name":"Мария","father_name":"Андреевна","name_alter":"","birthday":"1893","death":"15.02.1938","bio":"Родилась в 1893 году в городе Краков, Польша. Полька. Заведующая учебной частью театрального училища при Театре Революции. Беспартийная.  Жила в Москве по адресу: Никитский бул., д. 7, кв. 5. Арестована 5 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 15 февраля 1938 года. Реабилитирована ВКВС СССР 11 июня 1964 года.","img":"Монтвилл_Мария.jpg","title":""},{"id":3788,"name":"Моор Владимир Яковлевич","first_name":"Моор","last_name":"Владимир","father_name":"Яковлевич","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"","title":""},{"id":3789,"name":"Моргунов Николай Николаевич","first_name":"Моргунов","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1892","death":"19.03.1938","bio":"Родился в 1892 году в селе Озеры, Озерский район, Московская область. Русский. Начальник мобилизационного отдела Ленинской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Сокольническая, д. 2а, кв. 8. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС ССС в декабре 1956 года.","img":"","title":""},{"id":3790,"name":"Мориц Марта Оттовна","first_name":"Мориц","last_name":"Марта","father_name":"Оттовна","name_alter":"","birthday":"1904","death":"08.04.1938","bio":"Родилась в 1904 году в городе Гамбург, Германия. Немка. Референт ИККИ. Член Коммунистической партии Германии. Жила в Москве по адресу: гостиница «Люкс», комн. 102. Арестована 7 сентября 1937 года. Осуждена ВКВС СССР по обвинению в «антисоветской террористической деятельности». Расстреляна 8 апреля 1938 года. Реабилитирована ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":3791,"name":"Морковин Виктор Валентинович","first_name":"Морковин","last_name":"Виктор","father_name":"Валентинович","name_alter":"","birthday":"1905","death":"22.08.1938","bio":"Родился в 1905 году в городе Москва. Русский. Начальник Клуба ворошиловских стрелков Центрального парка культуры и отдыха им.Горького. Беспартийный. Жил в Москве по адресу: ул. Малые Каменщики, д. 5, кв. 3. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионской диверсионно-террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 2 июля 1969 года.","img":"Морковин_Виктор.jpg","title":""},{"id":3792,"name":"Морковников Дмитрий Валерьянович","first_name":"Морковников","last_name":"Дмитрий","father_name":"Валерьянович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3793,"name":"Моров Александр Матвеевич","first_name":"Моров","last_name":"Александр","father_name":"Матвеевич","name_alter":"","birthday":"1898","death":"17.09.1938","bio":"Родился в 1898 году в деревне Бирюса, Тайшетский район, Восточно-Сибирский край. Русский. Начальник 6-го отделения 1-го отдела Генштаба РККА, майор. Член ВКП(б). Жил в Москве по адресу: ул. 25-го Октября, д. 13, кв. 4. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению во вредительстве. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":3794,"name":"Мороз Гавриил Иванович","first_name":"Мороз","last_name":"Гавриил","father_name":"Иванович","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":3795,"name":"Морозов Александр Сергеевич","first_name":"Морозов","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1905","death":"01.09.1938","bio":"Родился в 1905 году в городе Кулебаки (на момент ареста – Горьковская область). Русский. Третий секретарь горкома ВКП(б) Свердловска. Член ВКП(б). Жил в Свердловске по адресу: ул. 8 Марта, 2-й дом Советов. Арестован 16 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"","title":""},{"id":3796,"name":"Морозов Евгений Алексеевич","first_name":"Морозов","last_name":"Евгений","father_name":"Алексеевич","name_alter":"","birthday":"1892","death":"08.04.1938","bio":"Родился в 1892 году в городе Москва. Русский. Монтер завода «Компрессор». Член ВКП(б) до 1936 года. Жил в Московской области по адресу: поселок Люберцы, ул. Звуковая, д. 12. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС ССС 5 августа 1958 года.","img":"Морозов_Евгений.jpg","title":""},{"id":3797,"name":"Морозов Иван Силыч","first_name":"Морозов","last_name":"Иван","father_name":"Силыч","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в деревне Лесное-Скоморохово, Середский район, Иваново-Промышленная область. Русский. Начальник планово-финансового сектора Центрального управления сигнализации и связи Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 55. Арестован 20 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Морозов_Иван.jpg","title":""},{"id":3798,"name":"Морозов Яков Михайлович","first_name":"Морозов","last_name":"Яков","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"10.02.1938","bio":"Родился в 1897 году в городе Красный, Смоленская губерния. Еврей. Начальник завода бетонных изделий треста «Стройканализация». Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 15, кв. 42. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"","title":""},{"id":3799,"name":"Мортиросов Степан Айрапетович","first_name":"Мортиросов","last_name":"Степан","father_name":"Айрапетович","name_alter":"","birthday":"1890","death":"15.09.1938","bio":"Родился в 1890 году в селе Калага, Геокчайский уезд, Бакинская губерния. Армянин. Начальник сектора рабочих кадров и зарплаты Главнефтедобычи Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 16. Арестован 17 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 сентября 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Мортиросов_Степан.jpg","title":""},{"id":3800,"name":"Москалец Вячеслав Васильевич","first_name":"Москалец","last_name":"Вячеслав","father_name":"Васильевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":3801,"name":"Московко Николай Петрович","first_name":"Московко","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":3802,"name":"Московой Андрей Петрович","first_name":"Московой","last_name":"Андрей","father_name":"Петрович","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941 года.","img":"","title":""},{"id":3803,"name":"Московой Максим Федорович","first_name":"Московой","last_name":"Максим","father_name":"Федорович","name_alter":"","birthday":"1898","death":"17.09.1938","bio":"Родился в 1898 году в деревне Ново-Ивановка, Глушковский район, Курская область. Украинец. Начальник планового отдела Управления зерносовхозов Поволжья и Сибири Наркомата зерновых и животноводческих совхозов СССР. Беспартийный. Жил в Москве по адресу: ул. Лесная, д. 35/2, кв. 51. Арестован 23 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 11 ноября 1956 года.","img":"Московой_Максим.jpg","title":""},{"id":3804,"name":"Мостовенко Павел Николаевич","first_name":"Мостовенко","last_name":"Павел","father_name":"Николаевич","name_alter":"","birthday":"1881","death":"15.03.1938","bio":"Родился в 1881 году в деревне Большая Орда, Осинский уезд, Пермская губерния. Русский. Ответственный работник Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 26, кв. 383. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в мае 1955 года. в мае 1955 года.","img":"Мостовенко_Павел.jpg","title":""},{"id":3805,"name":"Мостович Роман Прокофьевич","first_name":"Мостович","last_name":"Роман","father_name":"Прокофьевич","name_alter":"","birthday":"1905","death":"14.07.1941","bio":"Родился в 1905 году в городе Коломыя (на момент ареста – Станиславская область, Украинская ССР). Украинец. Солист оперы Львовской государственной филармонии. Беспартийный. Жил в Львове по адресу: ул. Реймонта, д. 14, кв. 6. Арестован 21 февраля 1941 года. Осужден военным трибуналом МВО по обвинению в «участии в контрреволюционной организации буржуазных националистов и в борьбе против советской власти». Расстрелян 14 июля 1941 года. Реабилитирован Прокуратурой РФ в августе 1992 года.","img":"Мостович_Роман.jpg","title":""},{"id":3806,"name":"Мостовлянский Самуил Наумович","first_name":"Мостовлянский","last_name":"Самуил","father_name":"Наумович","name_alter":"","birthday":"1900","death":"20.06.1938","bio":"Родился в 1900 году в городе Виндава, Курляндская губерния. Еврей. Начальник сектора металлов «Центровострекснаб» Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. Кирова, д. 24, кв. 81. Арестован 4 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Мостовлянский_Самуил.jpg","title":""},{"id":3807,"name":"Мотин-Шибаев Борис Александрович","first_name":"Мотин-Шибаев","last_name":"Борис","father_name":"Александрович","name_alter":"","birthday":"1914","death":"11.01.1938","bio":"Родился в 1914 году в станице Дондуковская, Северо-Кавказский край. Русский. Мастер слесарного цеха завода «1 Мая». Беспартийный. Жил в Москве по адресу: Варшавское ш., д. 13, кв. 2. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 11 января 1938 года. Реабилитирован Прокуратурой СССР 8 мая 1991 года.","img":"","title":""},{"id":3808,"name":"Моторин Федор Александрович","first_name":"Моторин","last_name":"Федор","father_name":"Александрович","name_alter":"","birthday":"1892","death":"09.12.1937","bio":"Родился в 1892 году в селе Курумоч, Ставропольский уезд, Самарская губерния. Русский. Бухгалтер Московского пивоваренного завода им.Бадаева. Беспартийный. Жил в Москве по адресу: ул. Дорогомиловский Вал, д. 1, флигель 14, кв. 34. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической шпионско-вредительской организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в феврале 1959 года.","img":"","title":""},{"id":3809,"name":"Мотылев Петр Иванович","first_name":"Мотылев","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1883","death":"20.09.1938","bio":"Родился в 1883 году в городе Владимир. Русский. Инспектор при Начальнике Ленинской железной дороги. Беспартийный. Жил в Московской области по адресу: ст. Перловская, Яузская ал., д. 23/3. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":3810,"name":"Моухараин Булат Моухараинович","first_name":"Моухараин","last_name":"Булат","father_name":"Моухараинович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":3811,"name":"Мохов Виктор Михайлович","first_name":"Мохов","last_name":"Виктор","father_name":"Михайлович","name_alter":"","birthday":"1906","death":"08.02.1938","bio":"Родился в 1906 году в городе Москва. Русский. Старший инженер отдела электрификации Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. 1-я Мытищинская, д. 13а, кв. 7. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3812,"name":"Мохов Владислав Андреевич","first_name":"Мохов","last_name":"Владислав","father_name":"Андреевич","name_alter":"","birthday":"","death":"10.01.1938","bio":"Расстрелян 10 января 1938 года.","img":"","title":""},{"id":3813,"name":"Мохонь Савва Николаевич","first_name":"Мохонь","last_name":"Савва","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"10.02.1938","bio":"Родился в 1899 году в деревне Красное, Новогрудский уезд, Минская губерния. Белорус. Пропитчик фабрики «Союз» им.Красина. Исключен из ВКП(б) в 1935 за сокрытие судимости. Жил в Москве по адресу: д. Шелепиха, 2-я ул., д. 12. Арестован 29 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации». Расстрелян 10 февраля 1938 года. Реабилитирован Прокуратурой города Москвы в сентябре 1989 года.","img":"","title":""},{"id":3814,"name":"Мошензон Давид Исерович","first_name":"Мошензон","last_name":"Давид","father_name":"Исерович","name_alter":"","birthday":"1901","death":"07.05.1938","bio":"Родился в 1901 году в местечке Каменка, Подольская губерния. Еврей. Помощник начальника шлифовального цеха 2-го Государственного подшипникового завода. Член Коммунистической партии Германии. Жил в Москве по адресу: Ананьевский пер., д. 5, кв. 38. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":3815,"name":"Мрачковская Ангелина Витальевна","first_name":"Мрачковская","last_name":"Ангелина","father_name":"Витальевна","name_alter":"","birthday":"1903","death":"16.06.1938","bio":"Родилась в 1903 году в Вереж-Уфалейском заводе, Уральская область. Русская. Домохозяйка. Член ВКП(б) до 1933. Жила в Москве по адресу: ул. Садовая-Кудринская, д. 32а, кв. 11. Арестована 29 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 16 июня 1938 года. Реабилитирована ВКВС СССР в январе 1959 года.","img":"Мрачковская_Ангелина.jpg","title":""},{"id":3816,"name":"Мугдуси Хачик Хлгатович","first_name":"Мугдуси","last_name":"Хачик","father_name":"Хлгатович","name_alter":"Мугдуси Хачатур Хлгатович","birthday":"1898","death":"08.02.1938","bio":"Родился в 1898 году в городе Нахичевань-на-Араксе Эриванской губернии. Армянин. В Коммунистической партии с 1920 года. Нарком внутренних дел АрмССР, старший майор государственной безопасности. Арестован в сентябре 1937 года. Осужден ВКВС СССР.  Расстрелян 8 февраля 1938 года.","img":"Мугдуси_Хачик.jpg","title":""},{"id":3817,"name":"Музалевский Василий Анисимович","first_name":"Музалевский","last_name":"Василий","father_name":"Анисимович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":3818,"name":"Муклевич Ромуальд Адамович","first_name":"Муклевич","last_name":"Ромуальд","father_name":"Адамович","name_alter":"","birthday":"1890","death":"10.02.1938","bio":"Родился в 1890 году в городе Белосток, Гродненская губерния. Поляк. Заместитель наркома оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 334. Арестован 28 мая 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Муклевич_Ромуальд.jpg","title":""},{"id":3819,"name":"Мукминов Карим Фаттахович","first_name":"Мукминов","last_name":"Карим","father_name":"Фаттахович","name_alter":"","birthday":"1905","death":"08.02.1938","bio":"Родился в 1905 году в городе Ижевск. Татарин. Инженер-гидротехник на Строительстве Юго-Восточной гавани ГУЛАГа НКВД СССР. Беспартийный. Жил в Москве по адресу: Первоверховский пер., д. 13/19, кв. 4. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в октябре 1958 года.","img":"","title":""},{"id":3820,"name":"Мукомел Константин Кириллович","first_name":"Мукомел","last_name":"Константин","father_name":"Кириллович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3821,"name":"Мулевич Максим Николаевич","first_name":"Мулевич","last_name":"Максим","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"14.06.1938","bio":"Родился в 1895 году в городе Фридрихштадт, Латвия. Еврей. Контролер военной группы Комиссии советского контроля при СНК СССР, военинженер 2-го ранга. Член ВКП(б). Проживал в Москве по адресу: Госпитальный пер., д. 4а. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в 1955 году.","img":"","title":""},{"id":3822,"name":"Муляров Яков Абрамович","first_name":"Муляров","last_name":"Яков","father_name":"Абрамович","name_alter":"","birthday":"1903","death":"22.04.1938","bio":"Родился в 1903 году в городе Дрисса, Витебская губерния. Еврей. Помощник начальника отделения контрразведывательного отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Станкевича, д. 16/4, кв. 58. Арестован 27 октября 1937 года. Осужден в особом порядке. Расстрелян 22 апреля 1938 года. Реабилитирован ВТ МВО в декабре 1957 года.","img":"Муляров_Яков.jpg","title":""},{"id":3823,"name":"Муляров Яков Григорьевич","first_name":"Муляров","last_name":"Яков","father_name":"Григорьевич","name_alter":"","birthday":"1907","death":"16.06.1938","bio":"Родился в 1907 году в городе Днепропетровск. Еврей. Консультант рекламной конторы «Мосгороформление». Член ВКП(б). Жил в Москве по адресу: Рождественский бул., д. 5/7, кв. 34. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Муляров_Яков1.jpg","title":""},{"id":3824,"name":"Мунко-Гомбожабин","first_name":"Мунко-Гомбожабин","last_name":"","father_name":"","name_alter":"","birthday":"1911","death":"28.07.1941","bio":"Родился в 1911 году в аймаке Архангайский, Монголия. Монгол. Начальник отделения МВД МНР, старший лейтенант. Член МНРП. Жил в городе Улан-Батор по адресу: ул. 3-я Хором. Арестован 4 июля 1939 года. Осужден Военной коллегией Верховного суда СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован Пленумом Верховного суда СССР в январе 1990 года.","img":"Мунко-Гомбожабин.jpg","title":""},{"id":3825,"name":"Муравкин Герберт Ильич","first_name":"Муравкин","last_name":"Герберт","father_name":"Ильич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":3826,"name":"Муравьев Андрей Михайлович","first_name":"Муравьев","last_name":"Андрей","father_name":"Михайлович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":3827,"name":"Мурадов Исмаил Алиевич","first_name":"Мурадов","last_name":"Исмаил","father_name":"Алиевич","name_alter":"","birthday":"1905","death":"20.06.1938","bio":"Родился в 1905 году в городе Багдад, Ирак. Иранец. Младший научный сотрудник Антирелигиозного музея в Москве. Беспартийный. Жил в Москве по адресу: Последний пер., д. 24, кв. 15. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3828,"name":"Муратов Михаил Андреевич","first_name":"Муратов","last_name":"Михаил","father_name":"Андреевич","name_alter":"","birthday":"1914","death":"21.10.1937","bio":"Родился в 1914 году в селе Сысой, Сараевский район, Рязанская область. Русский. Крестьянин-единоличник. Беспартийный. Жил в селе Сысой. Арестован 9 января 1936 года. Осужден военным трибуналом внутренних войск НКВД Московского округа по обвинению в «совершении теракта». Расстрелян 21 октября 1937 года. Реабилитирован Прокуратурой РФ в мае 1993 года.","img":"Муратов_Михаил.jpg","title":""},{"id":3829,"name":"Муращенко Николай Николаевич","first_name":"Муращенко","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"15.12.1937","bio":"Родился в 1900 году в в городе Павловск, Воронежской губернии. Русский. Майор, командир пулеметного полка дивизии ПВО. Член ВКП(б). Жил в Москве. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в по обвинению в «участии в контрреволюционной организации, якобы действовавшей в системе войск ПВО города Москвы, а также в проведении вредительства в полку». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":3830,"name":"Мурзин Дмитрий Константинович","first_name":"Мурзин","last_name":"Дмитрий","father_name":"Константинович","name_alter":"","birthday":"1889","death":"28.08.1938","bio":"Родился в 1889 году в городе Смоленск. Русский. Заместитель начальника 3-го отдела Разведывательного управления РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 8, кв. 28. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Мурзин_Дмитрий.jpg","title":""},{"id":3831,"name":"Муринсон Моисей Хаимович","first_name":"Муринсон","last_name":"Моисей","father_name":"Хаимович","name_alter":"","birthday":"1890","death":"15.02.1938","bio":"Родился в 1890 году в городе Витебск. Еврей. Начальник ОКСа Главного управления кожевенно-обувной промышленности Наркомата легкой промышленности СССР. Беспартийный (бывший член Еврейской социалистической партии, бывший член Бунда). Жил в Москве по адресу: ул. Лесная, д. 35, кв. 44. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Муринсон_Моисей.jpg","title":""},{"id":3832,"name":"Муродян Степан Артемьевич","first_name":"Муродян","last_name":"Степан","father_name":"Артемьевич","name_alter":"","birthday":"1896","death":"28.08.1938","bio":"Родился в 1896 году в селе Тамбул, Азербайджанская ССР. Армянин. Рабочий прииска «Полярный» Северного горуправления треста «Дальстрой». В 1937 году осужден ОСО НКВД СССР на 5 лет лишения свободы. Член ВКП(б). Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Муродян_Степан.jpg","title":""},{"id":3833,"name":"Муругов Иван Васильевич","first_name":"Муругов","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"1897","death":"28.07.1941","bio":"Родился в 1897 году в селе Уваз Рязанской области. Русский. Секретарь Читинского обкома ВКП(б). Член ВКП(б). Арестован 7 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионной организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июне 1955 года.","img":"Муругов_Иван.jpg","title":""},{"id":3834,"name":"Мусаев Азиз Ибрагимович","first_name":"Мусаев","last_name":"Азиз","father_name":"Ибрагимович","name_alter":"","birthday":"1900","death":"28.07.1941","bio":"Родился в 1900 году в городе Шуша, Азербайджанская ССР. Азербайджанец. Директор газолинового завода №2 им. Джапаридзе треста «Азгаз» в городе Баку. Член ВКП(б) с 1920, исключен решением бюро Шаумяновского РК АКП(б) в связи с арестом, восстановлен в партии посмертно. Жил в городе Баку. Арестован 1 апреля 1940 года. Осужден ВКВС СССР как «участник антисоветской вредительской организации в нефтяной промышленности с 1935 года». Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":3835,"name":"Мусатов Григорий Семенович","first_name":"Мусатов","last_name":"Григорий","father_name":"Семенович","name_alter":"","birthday":"1905","death":"15.05.1938","bio":"Родился в 1905 году в деревне Лядное, Вяземский район, Смоленская область. Русский. Рабочий фабрики «Техфильм» в Москве. Беспартийный. Жил в Москве по адресу: ул. Верхняя, д. 32, кв. 3. Арестован 1 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 15 мая 1938 года. Реабилитирован ВТ МВО 9 февраля 1959 года.","img":"","title":""},{"id":3836,"name":"Мустафаев Курбан Али","first_name":"Мустафаев","last_name":"Курбан","father_name":"Али","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":3837,"name":"Мустафаев Тейюб Мамед","first_name":"Мустафаев","last_name":"Тейюб","father_name":"Мамед","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":3838,"name":"Мухамеджанов Ахмеджан","first_name":"Мухамеджанов","last_name":"Ахмеджан","father_name":"","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":3839,"name":"Мухарджи Абони Тройлокович","first_name":"Мухарджи","last_name":"Абони","father_name":"Тройлокович","name_alter":"","birthday":"1891","death":"28.10.1937","bio":"Родился в 1891 году в городе Джабалпур, Индия. Индус. Профессор исторического факультета МГУ. Член ВКП(б). Жил в Москве по адресу: Большой Гнездниковский пер., д. 10. Арестован 2 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Мухарджи_Абони.jpg","title":""},{"id":3840,"name":"Мухин Алексей Павлович","first_name":"Мухин","last_name":"Алексей","father_name":"Павлович","name_alter":"","birthday":"1897","death":"26.04.1938","bio":"Родился в 1897 году в городе Астрахань. Русский. Помощник начальника отдела Артиллерийского управления РККА, полковник. Кандидат в члены ВКП(б). Жид в Москве по адресу: Покровское-Стрешнево, д. 26, кв. 317. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военной организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":3841,"name":"Мухин Василий Михайлович","first_name":"Мухин","last_name":"Василий","father_name":"Михайлович","name_alter":"","birthday":"1886","death":"08.02.1938","bio":"Родился в 1886 году в селе Печеничено, Духовщинский район, Смоленская область. Русский. Начальник Центрального врачебно-санитарного управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: 1-й Неопалимовский пер., д. 11/22, кв. 5. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"","title":""},{"id":3842,"name":"Мухин Василий Павлович","first_name":"Мухин","last_name":"Василий","father_name":"Павлович","name_alter":"","birthday":"1903","death":"15.02.1938","bio":"Родился в 1903 году в  деревне Пермятское, Опаринский район, Полтавская губерния, Архангельская область. Русский. Заместитель управляющего трестом «Востсиблес». Член ВКП(б). Жил в Москве по адресу: ул. Герцена, д. 47, кв. 47. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":3843,"name":"Мухин Владимир Иванович","first_name":"Мухин","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1892","death":"01.09.1938","bio":"Родился в 1892 году селе Сорочинцы Миргородского уезда Полтавской губернии. Украинец. Начальник строительства и директор завода № 30 1-го главного управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Калининской области по адресу: Кимренский район, с. Подберезы, д. 72. Арестован 15 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Мухин_Владимир.jpg","title":""},{"id":3844,"name":"Мухин Тихон Никифорович","first_name":"Мухин","last_name":"Тихон","father_name":"Никифорович","name_alter":"","birthday":"1890","death":"01.09.1938","bio":"Родился в 1890 году в селе Подмоклово, Серпуховский район, Московская область. Русский. Управляющий «Вигоньтрестом» Московского областного управления легкой промышленности. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 25, кв. 32. Арестован 14 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3845,"name":"Мухоедова Янина Яновна","first_name":"Мухоедова","last_name":"Янина","father_name":"Яновна","name_alter":"","birthday":"","death":"15.02.1938","bio":"Родилась в 1904 году в городе Бакты (Польша). Домохозяйка. Жила в городе Орел. Арестована в 1937 году. Расстреляна 15 февраля 1938 года.","img":"","title":""},{"id":3846,"name":"Мыкалов Федор Иванович","first_name":"Мыкалов","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":3847,"name":"Мыслин Николай Владимирович","first_name":"Мыслин","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"1878","death":"20.06.1938","bio":"Родился в 1878 году в городе Вязьма, Смоленской губернии. Русский. Старший инженер планового сектора Северного центрального управления Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. Садовническая, д. 80, кв. 31. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"Мыслин_Николай.jpg","title":""},{"id":3848,"name":"Мышкин Матвей Константинович","first_name":"Мышкин","last_name":"Матвей","father_name":"Константинович","name_alter":"","birthday":"1895","death":"14.06.1938","bio":"Родился в 1895 году в городе Артемовск (на момент ареста – Донецкая область, Украинская ССР). Еврей. Директор на шамотно-динасовом заводе. Член ВКП(б). Жил в Челябинской области по адресу: г. Магнитогорск, п.Березка. Арестован 2 августа 1937 года. Осужден Военной коллегией Верховного суда СССР по статьям 58-7, 58-8, 58-11 УК РСФСР. Расстрелян 14 июня 1938 года. Реабилитирован Военной коллегией Верховного суда СССР 9 января 1957 года.","img":"","title":""},{"id":3849,"name":"Мышковский Вениамин Маркович","first_name":"Мышковский","last_name":"Вениамин","father_name":"Маркович","name_alter":"","birthday":"1890","death":"16.06.1938","bio":"Родился в 1890 году в городе Несвиж, Минская губерния. Еврей. Заместитель заведующего бюро путешествий «Интуриста». Беспартийный. Жил в Москве по адресу: ул. Короленко, д. 7, кв. 23. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 3 июля 1964 года.","img":"","title":""},{"id":3850,"name":"Мянник Павел Адамович","first_name":"Мянник","last_name":"Павел","father_name":"Адамович","name_alter":"","birthday":"1896","death":"09.12.1937","bio":"Родился в 1896 году в Эстонии. Эстонец. Начальник 4-го сектора 9-го отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Самарский пер., д. 28, кв. 4. Арестован 8 октября 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Мянник_Павел.jpg","title":""},{"id":3851,"name":"Мярчилов Лев Александрович","first_name":"Мярчилов","last_name":"Лев","father_name":"Александрович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":3852,"name":"Мясоедов Николай Александрович","first_name":"Мясоедов","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в городе Москва. Русский. Преподаватель Московского энергетического института. Беспартийный. Жил в Московской области по адресу: поселок Тушино, ул. Октябрьская, д. 5, кв. 2. Арестован 14 октября 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной вредительской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 2 июля 1956 года.","img":"","title":""}]