[{"id":3853,"name":"Наводничий Филипп Минович","first_name":"Наводничий","last_name":"Филипп","father_name":"Минович","name_alter":"","birthday":"1896","death":"19.02.1938","bio":"Родился в 1896 году в селе Печаненцы (на момент ареста – Киевская область Украинской ССР). Мастер паровозного депо станции Фаянсовая. Член ВКП(б) с 1932 по 1935 год, исключен. Жил на станции Фаянсовая Московско-Киевской железной дороги. Осужден ВКВС СССР по статье 58-8, 11 УК РСФСР \t19 февраля 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":3854,"name":"Наврот Степан Генрихович","first_name":"Наврот","last_name":"Степан","father_name":"Генрихович","name_alter":"","birthday":"1886","death":"20.09.1938","bio":"Родился в 1886 году в деревне Воля-Галендовская, Люблинская губерния. Поляк. Машинист паровоза в депо Москва-пассажирская Ленинской железной дороги. Беспартийный. Жил в Москве по адресу: ст. Москва-Сортировочная Ленинской железной дороги, ул. Линейная, д. 2, кв. 5. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности на Ленинской железной дороге». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":3855,"name":"Навроцкий Георгий Сергеевич","first_name":"Навроцкий","last_name":"Георгий","father_name":"Сергеевич","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в городе Москва. Русский. Управляющий Московской конторой Магнитогорского металлургического комбината. Беспартийный. Жил в Москве по адресу: ул. Малая Молчановка, д. 7, кв. 2. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Навроцкий_Георгий.jpg","title":""},{"id":3856,"name":"Наги Алексей Львович","first_name":"Наги","last_name":"Алексей","father_name":"Львович","name_alter":"","birthday":"1893","death":"07.09.1938","bio":"Родился в 1893 году в Венгрии. Еврей. Корреспондент ТАСС в Японии. Член ВКП(б). Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, ул. Поселковая, д. 6. Арестован 27 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Наги_Алексей.jpg","title":""},{"id":3857,"name":"Надеждин-Ямпольский Леонид Семенович","first_name":"Надеждин-Ямпольский","last_name":"Леонид","father_name":"Семенович","name_alter":"","birthday":"1886","death":"01.09.1938","bio":"Родился в 1886 году в селе Турбин, Полтавская губерния. Еврей. Заместитель начальника спецотдела Главнефти Наркомата тяжелой промышленности СССР. Беспартийный (бывший меньшевик). Жил в Москве по адресу: Печатников пер., д. 13, кв. 1. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной провокаторской деятельности». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"Надеждин-Ямпольский_Леонид .jpg","title":""},{"id":3858,"name":"Надежин Алексей Алексеевич","first_name":"Надежин","last_name":"Алексей","father_name":"Алексеевич","name_alter":"","birthday":"1889","death":"14.04.1939","bio":"Родился в 1889 году в городе Москва. Русский. Заведующий кафедрой теплотехники Московского текстильного института, научный руководитель лаборатории газификации, профессор. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 31, кв. 3. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации \"Промпартия\"». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Надежин_Алексей.jpg","title":""},{"id":3859,"name":"Наджаров Александр Ефремович","first_name":"Наджаров","last_name":"Александр","father_name":"Ефремович","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":3860,"name":"Надсон Георгий Адамович","first_name":"Надсон","last_name":"Георгий","father_name":"Адамович","name_alter":"","birthday":"1867","death":"15.04.1939","bio":"Родился в 1867 году в городе Киев. Русский. Директор Института микробиологии АН СССР, заслуженный деятель науки. Беспартийный. Жил в Москве по адресу: Дурновский пер., д. 1б, кв. 1. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Надсон_Георгий.jpg","title":""},{"id":3861,"name":"Надь Александр Александрович","first_name":"Надь","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":3862,"name":"Назаренко Игорь Васильевич","first_name":"Назаренко","last_name":"Игорь","father_name":"Васильевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3863,"name":"Назаретян Михаил Васильевич","first_name":"Назаретян","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"14.04.1939","bio":"Родился в 1896 году в городе Ростов-на-Дону. Армянин. Бывший сотрудник НКВД, старший лейтенант госбезопасности, на момент ареста пенсионер. Член ВКП(б). Жил в Москве по адресу: Кривоникольский пер., д. 8, кв. 2. Арестован 23 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической организации, существовавшей в органах НКВД». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Назаретян_Михаил.jpg","title":""},{"id":3864,"name":"Назаров Альберт Марутович","first_name":"Назаров","last_name":"Альберт","father_name":"Марутович","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родился в 1900 году в городе Тбилиси. Армянин. Начальник отделения 2-го отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 173. Арестован 26 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июне 1959 года.","img":"","title":""},{"id":3865,"name":"Назаров Афанасий Лазаревич","first_name":"Назаров","last_name":"Афанасий","father_name":"Лазаревич","name_alter":"","birthday":"1899","death":"28.07.1941","bio":"Родился в 1899 году в селе Соколово (на момент ареста – Режевский район, Свердловская область). Русский. Механик транспортной конторы. Беспартийный.  Жил в Шанхае (Китай). Арестован 19 июля 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Назаров_Афанасий.jpg","title":""},{"id":3866,"name":"Назаров Павел Степанович","first_name":"Назаров","last_name":"Павел","father_name":"Степанович","name_alter":"","birthday":"1911","death":"28.07.1941","bio":"Родился в 1911 году в городе Генуя, Италия. Русский. Помощник главного секретаря Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 64. Арестован 5 мая 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":3867,"name":"Назаров Сергей Кузьмич","first_name":"Назаров","last_name":"Сергей","father_name":"Кузьмич","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":3868,"name":"Назаров Тимофей Николаевич","first_name":"Назаров","last_name":"Тимофей","father_name":"Николаевич","name_alter":"","birthday":"1892","death":"20.09.1938","bio":"Родился в 1892 году в городе Санкт-Петербург (в следственом деле – Ленинград). Русский. Начальник ВОХР Волжского ИТЛ НКВД. Член ВКП(б). Жил в спецгородке Волгостроя. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 2 сентября 1960 года.","img":"","title":""},{"id":3869,"name":"Назарчук Иван Яковлевич","first_name":"Назарчук","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":3870,"name":"Найгус Яков Борисович","first_name":"Найгус","last_name":"Яков","father_name":"Борисович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":3871,"name":"Найда Виктор Аронович","first_name":"Найда","last_name":"Виктор","father_name":"Аронович","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":3872,"name":"Найденов Федор Трофимович","first_name":"Найденов","last_name":"Федор","father_name":"Трофимович","name_alter":"","birthday":"1902","death":"14.06.1938","bio":"Родился в 1902 году в городе Енакиево (на момент ареста – Украинская ССР). Русский. Старший консультант СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 24, кв. 26. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3873,"name":"Найнис Виктор Иосифович","first_name":"Найнис","last_name":"Виктор","father_name":"Иосифович","name_alter":"","birthday":"1901","death":"22.08.1938","bio":"Родился в 1901 году в городе Рига. Поляк. Начальник оперативного отдела УПВО НКВД Казахской ССР, полковник. Член ВКП(б). Жил в Алма-Ате по адресу: ул. Абая, д. 104. Арестован 14 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной военном заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":3874,"name":"Найштат Абрам Григорьевич","first_name":"Найштат","last_name":"Абрам","father_name":"Григорьевич","name_alter":"","birthday":"1892","death":"15.04.1939","bio":"Родился в 1892 году в городе Могилев. Еврей. Директор Дальневосточного института бактериологии. Член ВКП(б). Жил в Хабаровске по адресу: ул. Калининская, д. 55, кв. 1. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Найштат_Абрам.jpg","title":""},{"id":3875,"name":"Наливайко Иван Иванович","first_name":"Наливайко","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":3876,"name":"Налэ Помпео Джужепе","first_name":"Налэ","last_name":"Помпео","father_name":"Джужепе","name_alter":"Нале Помпео Джузеппович, Nale Pompeo, Налэ Помпей Иосифович, Висконти","birthday":"1901","death":"14.03.1938","bio":"Родился в 1901 году в Италии: регион Венето, провинция Верона, Дзевио. Итальянец. Гражданин Италии. Член Молодежного социалистического движения, с 1932 по 1933 год – член ВКП(б). Арестован 5 декабря 1937 года. Осужден 14 марта 1938 года по обвинению в «участии в контрреволюционной террористической организации троцкистов-бордигистов, шпионаже, подготовке террактов против членов Политбюро». Расстрелян в тот же день. Реабилитирован 14 июля 1956 года.","img":"","title":""},{"id":3877,"name":"Намжил-Бодархин","first_name":"Намжил-Бодархин","last_name":"","father_name":"","name_alter":"Бадархын Намжил","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в местности Бухуг Центрального аймака Монголии. Монгол. Начальник общей части Политуправления Монгольской Народно-революционной армии, дивизионной комиссар. Член МНРП. Жил в Улан-Баторе. Арестован 3 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в декабре1956 года.","img":"","title":""},{"id":3878,"name":"Намуев Юнатан Сельмович","first_name":"Намуев","last_name":"Юнатан","father_name":"Сельмович","name_alter":"","birthday":"1909","death":"15.02.1938","bio":"Родился в 1909 году в Турция. Ассириец. Чистильщик обуви. Беспартийный. Жил в  Москве по адресу: 3-й Самотечный пер., д. 3, кв. 5. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":3879,"name":"Нарбут Владислав Иванович","first_name":"Нарбут","last_name":"Владислав","father_name":"Иванович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в селе Харитоново, Торопецкий уезд, Псковская губерния. Русский. Помощник начальника Школы усовершенствования комсостава охраны Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 48. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Нарбут_Владислав.jpg","title":""},{"id":3880,"name":"Нариманов Музафар Акпер-оглы","first_name":"Нариманов","last_name":"Музафар","father_name":"Акпер-оглы","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в городе Тифлис. Азербайджанец. Секретарь Бакинского горкома ВКП(б). Член ВКП(б). Жил в Баку по адресу: ул. Малыгина, д. 4. Арестован 3 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и во вредительстве». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Нариманов_Музафар.jpg","title":""},{"id":3881,"name":"Народицкий Мордко Лазаревич","first_name":"Народицкий","last_name":"Мордко","father_name":"Лазаревич","name_alter":"","birthday":"1888","death":"16.06.1938","bio":"Родился в 1888 году в городе Радомышль. Еврей. Инженер Главпродмаша Наркомата машиностроения СССР. Беспартийный (член Коммунистической партии Германии). Жил в Москве по адресу: Новоостанкинский пер., д. 31, кв. 4. Арестован 25 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":3882,"name":"Наседкин Василий Федорович","first_name":"Наседкин","last_name":"Василий","father_name":"Федорович","name_alter":"","birthday":"1894","death":"15.03.1938","bio":"Родился в 1894 году в деревне Веровка, Мелеузовский район, Башкирская АССР. Русский. Литератор при редакции журнала «Колхозник». Беспартийный, в 1917-1921 годах – член ВКП(б), выбыл по болезни. Жил в Москве по адресу: Брюсовский пер., д. 2, кв. 81. Арестован 26 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Наседкин_Василий.jpg","title":""},{"id":3883,"name":"Насын Тохтохо Нерин","first_name":"Насын","last_name":"Тохтохо","father_name":"Нерин","name_alter":"Насынтогтох Нэрэнмурэн","birthday":"1904","death":"28.07.1941","bio":"Родился в 1904 году в Центральном аймаке, Монголия. Монгол. Заместитель министра внутренних дел МНР. Член МНРП. Жил в Улан-Баторе. Арестован 7 июня 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":3884,"name":"Насыр Ахмед Хан","first_name":"Насыр","last_name":"Ахмед","father_name":"Хан","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родился в 1902 году в городе Кабул. Афганец. Учащийся учебного комбината Киевского района города Москвы. Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 23, кв. 9. Арестован 13 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован Генеральной Прокуратурой РФ в январе 1994 года.","img":"","title":""},{"id":3885,"name":"Натонек Степан Дежевич","first_name":"Натонек","last_name":"Степан","father_name":"Дежевич","name_alter":"","birthday":"1895","death":"07.05.1938","bio":"Родился в 1895 году в городе Вац, Венгрия. Венгр. Старший консультант Главсевморпути. Член Коммунистической партии Венгрии, член ВКП(б). Жил в Москве по адресу: ул. Сущевская, д. 8/12, кв. 28. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 3 декабря 1955 года.","img":"","title":""},{"id":3886,"name":"Наугольный Сергей Николаевич","first_name":"Наугольный","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"27.04.1938","bio":"Родился в 1900 году в деревне Григорьевское, Вологодский район, Северный край. Русский. Старший инженер технического отдела Главречпрома Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Воронцовская, д. 25, кв. 50. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в январе 1963 года.","img":"Наугольный_Сергей.jpg","title":""},{"id":3887,"name":"Наумик Трофим Климович","first_name":"Наумик","last_name":"Трофим","father_name":"Климович","name_alter":"","birthday":"1883","death":"08.04.1938","bio":"Родился в 1883 году в деревне Медна, Меднянская волость, Гродненская губерния. Белорус. Ответственный исполнитель по снабжению Московской обл. конторы Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Новослободская, д. 10, кв. 25. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ГВП СССР в декабре 1991 года.","img":"Наумик_Трофим.jpg","title":""},{"id":3888,"name":"Наумин Наум Ионович","first_name":"Наумин","last_name":"Наум","father_name":"Ионович","name_alter":"","birthday":"1901","death":"08.01.1938","bio":"Родился в 1901 году в городе Житомир. Еврей. Старший инспектор Главной инспекции Наркомата связи СССР. Член ВКП(б). Жил в Москве по адресу: ул. 4-я Мещанская, д. 1, кв. 3. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"Наумин_Наум.jpg","title":""},{"id":3889,"name":"Наумов Иван Куприянович","first_name":"Наумов","last_name":"Иван","father_name":"Куприянович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в деревне Лапино, Можайский уезд, Московская губерния. Русский. Директор завода № 20 Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Енисейске по адресу: Партизанский пер., д. 45. Арестован 10 октября 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1963 года.","img":"","title":""},{"id":3890,"name":"Наумов Натан Нисонович","first_name":"Наумов","last_name":"Натан","father_name":"Нисонович","name_alter":"","birthday":"1904","death":"10.05.1938","bio":"Родился в 1904 году в городе Гомель.Еврей. Директор лекционно-экскурсионного бюро при Моссовете. Член ВКП(б). Жил в Москве по адресу: Пересветов пер, д. 5. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской диверсионно-террористической организации». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"","title":""},{"id":3891,"name":"Наумов-Глатман Наум Абрамович","first_name":"Наумов-Глатман","last_name":"Наум","father_name":"Абрамович","name_alter":"","birthday":"1898","death":"15.03.1938","bio":"Родился в 1898 году в городе Гомель. Еврей. Районный инженер Артиллерийского управления РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: 2-й Хвостов пер., д. 10, кв. 45. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Наумов-Глатман_Наум.jpg","title":""},{"id":3892,"name":"Нахибашев Абдула Бутай","first_name":"Нахибашев","last_name":"Абдула","father_name":"Бутай","name_alter":"","birthday":"1881","death":"28.07.1941","bio":"Родился в 1881 году в селе Чох, Гунибский район, Дагестанская АССР. Аварец. Управляющий делами Нагорного Дагестана, бывший полковник Белой армии. Беспартийный. Жил в городе Буйнакск по адресу: ул. Галимова, д. 29. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Нахибашев_Абдула.jpg","title":""},{"id":3893,"name":"Нахимсон Мирон Исаакович","first_name":"Нахимсон","last_name":"Мирон","father_name":"Исаакович","name_alter":"","birthday":"1880","death":"09.05.1938","bio":"Родился в 1880 году в городе Вильно. Еврей. Сотрудник редакции «Большого атласа мира», доктор экономических наук. Бывший член Бунда. Жил в Москве по адресу: ул. Волхонка, д. 14, кв. 12. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"","title":""},{"id":3894,"name":"Нахичеванский Джамшид Джафарович","first_name":"Нахичеванский","last_name":"Джамшид","father_name":"Джафарович","name_alter":"","birthday":"1895","death":"26.08.1938","bio":"Родился в 1895 году в городе Нахичевань. Азербайджанец. Старший преподаватель кафедры тактики Военной академии РККА им.Фрунзе, комбриг. Беспартийный. Жил в Москве по адресу: Курсовой пер., д. 8, кв. 2. Арестован 20 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Нахичеванский_Джамшид.jpg","title":""},{"id":3895,"name":"Нацаренус Сергей Петрович","first_name":"Нацаренус","last_name":"Сергей","father_name":"Петрович","name_alter":"","birthday":"1882","death":"08.01.1938","bio":"Родился в 1882 году в городе Саратов. Русский. Начальник Центрального планово-экономического отдела Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 12. Арестован 5 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Нацаренус_Сергей.jpg","title":""},{"id":3896,"name":"Нациевский Даниил Платонович","first_name":"Нациевский","last_name":"Даниил","father_name":"Платонович","name_alter":"","birthday":"1875","death":"15.02.1938","bio":"Родился в 1875 году в городе Ставрополь. Русский. Пенсионер. Беспартийный (бывший член монархического «Союза защиты Родины и свободы»). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 290. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1959 года.","img":"","title":""},{"id":3897,"name":"Нацов Сирен Арабдынович","first_name":"Нацов","last_name":"Сирен","father_name":"Арабдынович","name_alter":"","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в Харбитском хошуне Тункинского аймака, Бурят-Монгольская АССР. Бурят. Секретарь райкома ВКП(б) в Тувинской Народной Республике. Член ВКП(б). Жил в Кызыле в здании полпредства СССР. Арестован 26 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке вооруженного восстания». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":3898,"name":"Нашельский Яков Иосифович","first_name":"Нашельский","last_name":"Яков","father_name":"Иосифович","name_alter":"","birthday":"1900","death":"03.10.1938","bio":"Родился в 1900 году в городе Ромны (на момент ареста – Украинская ССР). Еврей. Временно исполняющий должность управляющего Центральной конторой «Скотоимпорт». Исключен из ВКП(б). Жил в Москве по адресу: ул. Троицкая, д. 16, кв. 1. Арестован 29 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Нашельский_Яков.jpg","title":""},{"id":3899,"name":"Небоженко Евгений Тимофеевич","first_name":"Небоженко","last_name":"Евгений","father_name":"Тимофеевич","name_alter":"","birthday":"1912","death":"28.12.1937","bio":"Родился в 1912 году в городе Покровск (на момент ареста – Энгельс). Русский. Фрезеровщик паровозного депо станции Рузаевка. Осужден Комиссией НКВД СССР и Прокурора СССР 17 декабря 1937 года. Расстрелян 28 декабря 1937 года. Реабилитирован 29 июля 1958 года.","img":"","title":""},{"id":3900,"name":"Невелов-Никифоров Борис Кузьмич","first_name":"Невелов-Никифоров","last_name":"Борис","father_name":"Кузьмич","name_alter":"","birthday":"1895","death":"03.03.1939","bio":"Родился в 1895 году в селе Верхний Двор (на момент ареста – Череповецкий район, Ленинградская область). Русский. Начальник отделения УНКВД по Читинской области. Член ВКП(б). Жил в Чите по адресу: ул. Каминская, дом Лайготского. Арестован 21 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 3 марта 1939 года. Реабилитирован Пленумом Верховного Суда СССР в декабре 1988 года.","img":"Невелов-Никифоров_Борис.jpg","title":""},{"id":3901,"name":"Неверович Владимир Леонидович","first_name":"Неверович","last_name":"Владимир","father_name":"Леонидович","name_alter":"","birthday":"","death":"07.05.1938","bio":"Расстрелян 7 мая 1938 года.","img":"","title":""},{"id":3902,"name":"Неверович Гавриил Дмитриевич","first_name":"Неверович","last_name":"Гавриил","father_name":"Дмитриевич","name_alter":"","birthday":"1887","death":"20.01.1938","bio":"Родился в 1887 году в городе Кобеляки, Полтавская область. Украинец. Товаровед треста «Спирттехснаб». Беспартийный. Жил в Москве по адресу: Басманный туп., д. 10/2, кв. 76. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционных организациях». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3903,"name":"Неверовский Иван Викторович","first_name":"Неверовский","last_name":"Иван","father_name":"Викторович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":3904,"name":"Невлер Илья Матвеевич","first_name":"Невлер","last_name":"Илья","father_name":"Матвеевич","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в городе Ижевск. Еврей. Инструктор Красногвардейского райкома ВКП(б) Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 4/21, кв. 5. Арестован 20 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Невлер_Илья.jpg","title":""},{"id":3905,"name":"Невский Василий Александрович","first_name":"Невский","last_name":"Василий","father_name":"Александрович","name_alter":"","birthday":"1870","death":"08.01.1938","bio":"Родился в 1870 году в деревне Пестряки, Гороховецкий уезд, Владимирская губерния. Русский. Ветеринарный врач Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: 3-й Самотечный пер., д. 1, кв. 1. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Невский_Василий.jpg","title":""},{"id":3906,"name":"Недачин Лев Павлович","first_name":"Недачин","last_name":"Лев","father_name":"Павлович","name_alter":"","birthday":"1899","death":"28.07.1941","bio":"Родился в 1899 году в городе Елец. Русский. Заместитель начальника экономического отдела грузовой службы Казанской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 22, кв. 11. Арестован 14 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-вредительской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Недачин_Лев.jpg","title":""},{"id":3907,"name":"Недзвецкий Владислав Иосифович","first_name":"Недзвецкий","last_name":"Владислав","father_name":"Иосифович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":3908,"name":"Недзвецкий Федор Трофимович","first_name":"Недзвецкий","last_name":"Федор","father_name":"Трофимович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":3909,"name":"Недумов Иван Николаевич","first_name":"Недумов","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"","death":"14.04.1939","bio":"Расстрелян 14 апреля 1939 года.","img":"","title":""},{"id":3910,"name":"Нейбах Иван Иванович","first_name":"Нейбах","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1884","death":"07.05.1938","bio":"Родился в 1884 году в городе Орел. Немец. Заместитель наркома коммунального хозяйства РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, 18/20--11--109. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 4 апреля 1957 года.","img":"Нейбах_Иван.jpg","title":""},{"id":3911,"name":"Нейгебауэр Всеволод Федорович","first_name":"Нейгебауэр","last_name":"Всеволод","father_name":"Федорович","name_alter":"","birthday":"1896","death":"03.10.1938","bio":"Родился в 1896 году в городе Москва. Русский. Военный представитель Управления ВВС РККА на заводе № 1, интендант 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Большая Грузинская, д. 21/2, кв. 18. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Нейгебауэр_Всеволод.jpg","title":""},{"id":3912,"name":"Нейжмак Александр Никифорович","first_name":"Нейжмак","last_name":"Александр","father_name":"Никифорович","name_alter":"","birthday":"1886","death":"21.04.1938","bio":"Родился в 1886 году в селе Игрень (на момент ареста – Новомосковский район, Днепропетровская область). Русский. Без определенных занятий. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 22. Арестован 17 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Нейжмак_Александр.jpg","title":""},{"id":3913,"name":"Нейман Алексей Федорович","first_name":"Нейман","last_name":"Алексей","father_name":"Федорович","name_alter":"","birthday":"1900","death":"08.04.1938","bio":"Родился в 1900 году в городе Одесса. Еврей. Заведующий 3-м Западным отделом Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 17, кв. 2. Арестован 9 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Нейман_Алексей.jpg","title":""},{"id":3914,"name":"Нейман Генрих Яковлевич","first_name":"Нейман","last_name":"Генрих","father_name":"Яковлевич","name_alter":"","birthday":"1903","death":"16.09.1938","bio":"Родился в 1903 году в городе Волковыск, Гродненская губерния. Еврей. Заместитель начальника Управления торговлей Центросоюза. Бывший член Бунда, Член ВКП(б). Жил в Москве по адресу: ул. Веснина, д. 16/4, кв. 6. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Нейман_Генрих.jpg","title":""},{"id":3915,"name":"Нейман Герберт Карлович","first_name":"Нейман","last_name":"Герберт","father_name":"Карлович","name_alter":"","birthday":"1913","death":"09.05.1938","bio":"Родился в 1913 году в городе Лейпциг, Германия. Немец. Корректор типографии «Искра революции». Член Коммунистической партии Германии. Жил в Москве по адресу: ул. Кузнецкий мост, д. 22, кв. 2. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в августе 1960 года.","img":"Нейман_Герберт.jpg","title":""},{"id":3916,"name":"Нейман Глеб Викторович","first_name":"Нейман","last_name":"Глеб","father_name":"Викторович","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":3917,"name":"Нейман Ян Янович","first_name":"Нейман","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1873","death":"10.02.1938","bio":"Родился в 1873 году в имении Паулсгоф, Добленский уезд, Кальнцемская волость, Курляндская губерния. Латыш. Дворник. Беспартийный (в 1903-1923 годах – член Коммунистической партии Латвии). Жил в Москве по адресу: Тружеников пер., д. 17, кв. 2. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1959 года.","img":"","title":""},{"id":3918,"name":"Нейперт Владимир Александрович","first_name":"Нейперт","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1901","death":"28.07.1941","bio":"Родился в 1901 году в городе Пенза. Русский. Старший инженер-экономист планового отдела Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Малая Молчановка, д. 6, кв. 6. Арестован 7 августа 1940 году. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Нейперт_Владимир.jpg","title":""},{"id":3919,"name":"Нейфельд Соломон Маркович","first_name":"Нейфельд","last_name":"Соломон","father_name":"Маркович","name_alter":"","birthday":"1888","death":"14.03.1938","bio":"Родился в 1888 году в городе Минск. Еврей. Директор 2-го часового завода. Член ВКП(б). Жил в Москве по адресу: ул. Русаковская, д. 1, кв. 112. Арестован 9 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР в декабре 1954 года.","img":"Нейфельд_Соломон.jpg","title":""},{"id":3920,"name":"Некрасов Николай Владимирович","first_name":"Некрасов","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"1900","death":"04.10.1938","bio":"Родился в 1900 году в городе Москва. Русский. Редактор серии «Ответы на вопросы рабочих и колхозников» издательства «Московский рабочий». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 113, кв. 1. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации, действовавшей среди членов Международной ассоциации эсперантистов». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Некрасов_Николай.jpg","title":""},{"id":3921,"name":"Некраш Виктор Иосифович","first_name":"Некраш","last_name":"Виктор","father_name":"Иосифович","name_alter":"","birthday":"1900","death":"16.06.1938","bio":"Родился в 1900 году.  Начальник отдела мест заключения УНКВД. Член ВКП(б). Осужден ВКВС СССР по статье 58-1а, 7, 8, 9, 11 УК РСФСР. Расстрелян 16 июня 1938 года. Реабилитирован 18 апреля 1957 года.","img":"","title":""},{"id":3922,"name":"Некрытый Николай Петрович","first_name":"Некрытый","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1897","death":"08.02.1938","bio":"Родился в 1897 году в городе Ромны (на момент ареста – Украинская ССР). Украинец. Начальник Центрального управления движения Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 17. Арестован 20 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":3923,"name":"Некундэ Павел Карлович","first_name":"Некундэ","last_name":"Павел","father_name":"Карлович","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в Латвии. Латыш. Дипломат, представительство наркомата иностранных дел в УССР. Член ВКП(б) с 1918 года. Жил в  Харькове. Арестован в Москве 10 декабря 1937 года. Осужден ВКВС СССР. Расстрелян 8 февраля 1938 года. Реабилитирован 1 сентября 1956 года.","img":"","title":""},{"id":3924,"name":"Нелидов Николай Николаевич","first_name":"Нелидов","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1891","death":"30.12.1937","bio":"Родился в 1891 году. Русский. Начальник Уфимского ПРЗ. Член ВКП(б). Жил в Башкирской АССР по адресу: Уфимский уезд, г. Уфа, ПВРЗ.  Арестован 6 февраля 1937 года. Осужден Военной коллегией Верховного суда СССР по статьям 58-7, 58-8, 58-11 УК РСФСР. Расстрелян 30 декабря 1937 года. Реабилитирован Военной коллегией ВС СССР 13 августа 1957 года.","img":"Нелидов_Николай.jpg","title":""},{"id":3925,"name":"Нелидов Петр Дмитриевич","first_name":"Нелидов","last_name":"Петр","father_name":"Дмитриевич","name_alter":"","birthday":"1884","death":"25.08.1938","bio":"Родился в 1884 году в городе Нижний Новгород. Русский. Военный прокурор СибВО (с сентября 1936 года), бригвоенюрист. Член ВКП(б) с 1918 года. Жил в Новосибирске. Арестован 1 апреля 1938 года. Осужден Военой коллегией Верховного суда СССР по обвинению в «причастности к правотроцкистской организации», статье 58-1 \"б\", 58-11 УК РСФСР. Расстрелян 25 августа 1938 года. Реабилитирован 30 мая 1957 года.","img":"","title":""},{"id":3926,"name":"Нелипович Александр Иванович","first_name":"Нелипович","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1889","death":"26.12.1937","bio":"Родился в 1889 году в селе Блудень, Пружанский уезд, Гродненская губерния. Белорус. Прораб конторы вспомогательных работ. Беспартийный. Жил в Москве по адресу: ул. Малые Лужники, д. 12а, кв. 4. Арестован 4 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 26 декабря 1937 года. Реабилитирован военным трибуналом Ленинградского военного округа в сентябре 1957 года.","img":"","title":""},{"id":3927,"name":"Нелипович Викентий Каэтанович","first_name":"Нелипович","last_name":"Викентий","father_name":"Каэтанович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":3928,"name":"Нельке Рудольф Карлович","first_name":"Нельке","last_name":"Рудольф","father_name":"Карлович","name_alter":"","birthday":"1899","death":"16.06.1938","bio":"Родился в 1899 году в Туккумском уезде, Церкстенская волость, Курляндская губерния. Латыш. В органах ВЧК-ОГПУ-НКВД с 1918 года, заместитель начальника УНКВД по Куйбышевской области. Член ВКП(б). Жил в Куйбышеве по адресу: пр-д Дзержинского, д. 31, кв. 4. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 11 января 1968 года.","img":"Нельке_Рудольф.jpg","title":""},{"id":3929,"name":"Неманов Натан Гилелевич","first_name":"Неманов","last_name":"Натан","father_name":"Гилелевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"Неманов_Натан.jpg","title":""},{"id":3930,"name":"Немец Самуил Владимирович","first_name":"Немец","last_name":"Самуил","father_name":"Владимирович","name_alter":"","birthday":"1889","death":"22.08.1938","bio":"Родился в 1889 году в местечке Теплик, Польша. Еврей. Инженер Наркомата оборонной промышленности СССР. Член ВКП(б), ранее состоял в Бунде и в социал-демократической партии США. Жил в Москве по адресу: ул. Большая Почтовая, д. 18/2, кв. 32. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «провокаторской шпионско-вредительской деятельности». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"","title":""},{"id":3931,"name":"Немиров-Назин Александр Сергеевич","first_name":"Немиров-Назин","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1899","death":"07.05.1938","bio":"Родился в 1899 году в Ряжском районе, Рязанская область. Русский. Инструктор Разведывательного управления РККА в МНР, полковник. Член ВКП(б). Жил в Москве по адресу: гостиница ЦДКА, комната 30. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Немиров-Назин_Александр.jpg","title":""},{"id":3932,"name":"Немировский Григорий Владимирович","first_name":"Немировский","last_name":"Григорий","father_name":"Владимирович","name_alter":"","birthday":"1894","death":"26.08.1938","bio":"Родился в 1894 году в городе Вильнюс. Русский. Начальник отдела Инженерного управления РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Большой Ржевский пер., д. 11, кв. 12. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Немировский_Григорий.jpg","title":""},{"id":3933,"name":"Немировский Григорий Петрович","first_name":"Немировский","last_name":"Григорий","father_name":"Петрович","name_alter":"","birthday":"1888","death":"02.04.1938","bio":"Родился в 1888 году в городе Красноград, Харьковская область. Еврей. Заместитель руководителя группы по снабжению лесом Треста школьно-письменных принадлежностей. Беспартийный (бывший член еврейской партии Поалей Цион). Жил в Москве по адресу: Тишинская пл., д. 6, кв. 1. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «руководстве контрреволюционной организацией». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Немировский_Григорий1.jpg","title":""},{"id":3934,"name":"Немировский Иван Миронович","first_name":"Немировский","last_name":"Иван","father_name":"Миронович","name_alter":"","birthday":"1905","death":"10.02.1938","bio":"Родился в 1905 году в местечке Новогородка, Херсонская губерния. Украинец. Директор Дома агронома. Член ВКП(б). Жил в Москве по адресу: ул. Малая Ордынка, д. 36, кв. 2. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":3935,"name":"Немсадзе Герман Спиридонович","first_name":"Немсадзе","last_name":"Герман","father_name":"Спиридонович","name_alter":"","birthday":"1885","death":"28.07.1941","bio":"Родился в 1885 году в селе Бзивани (на момент ареста – Ванисский район, Грузинская ССР). Грузин. Заведующий Майской районной больницой. Беспартийный. Жил в Кабардино-Балкарской АССР по адресу: поселок Майский, ул. Советская, д. 6. Арестован 28 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":3936,"name":"Немцев Дмитрий Никандрович","first_name":"Немцев","last_name":"Дмитрий","father_name":"Никандрович","name_alter":"","birthday":"","death":"17.07.1941","bio":"Расстрелян 17 июля 1941 года.","img":"","title":""},{"id":3937,"name":"Немцов Виктор Степанович","first_name":"Немцов","last_name":"Виктор","father_name":"Степанович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3938,"name":"Немыткин Иван Павлович","first_name":"Немыткин","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":3939,"name":"Непомнящий Лазарь Леонтьевич","first_name":"Непомнящий","last_name":"Лазарь","father_name":"Леонтьевич","name_alter":"","birthday":"1893","death":"25.04.1938","bio":"Родился в 1893 году в селе Мысловая Забайкальской области. Еврей. Торговый представитель СССР в Германии. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 50, кв. 15. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"Непомнящий_Лазарь.jpg","title":""},{"id":3940,"name":"Непостаев Сергей Александрович","first_name":"Непостаев","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1905","death":"20.06.1938","bio":"Родился в 1905 году в селе Лекма, Весьегонский район, Калининская область. Русский. Начальник финансового сектора «Бурмонголлеса». Член ВКП(б). Жил в Москве по адресу: Старопименовский пер., д. 14, кв. 38. Арестован 15 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской вредительской организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Непостаев_Сергей.jpg","title":""},{"id":3941,"name":"Нерендо-Чилит-Доржи","first_name":"Нерендо-Чилит-Доржи","last_name":"","father_name":"","name_alter":"","birthday":"1914","death":"28.07.1941","bio":"Родился в 1914 году в местечке Налай Центрального аймака, Монголия. Монгол. Начальник секретно-политического отдела МВД МНР, старший майор. Жил в Улан-Баторе. Арестован 11 июля 1939 года. Осужден Военной коллегией Верховного суда СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":3942,"name":"Неронов Иван Григорьевич","first_name":"Неронов","last_name":"Иван","father_name":"Григорьевич","name_alter":"","birthday":"1897","death":"10.12.1937","bio":"Родился в 1897 году в гроде Севск, Орловская область. Русский. Исполняющий  обязанности военного комиссара Военной академии РККА им.Фрунзе, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 43. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Неронов_Иван.jpg","title":""},{"id":3943,"name":"Несмеянов Василий Николаевич","first_name":"Несмеянов","last_name":"Василий","father_name":"Николаевич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Родился в 1904 году в Москве. Русский. Заместитель начальника Управления топогеодезической службы Главного управления геодезии и картографии при СНК СССР. Член ВКП(б). Проживал в Москве по адресу: Большой Афанасьевский пер., д. 15, кв. 14. Арестован 26 июня 1940 года. Осужден ВКВС СССР по обвинению в шпионаже 6 июля 1941 года. Расстрелян 28 июля того же года. Реабилитирован в 1955 году.","img":"Несмеянов_Василий.jpg","title":""},{"id":3944,"name":"Нестеренко Георгий Яковлевич","first_name":"Нестеренко","last_name":"Георгий","father_name":"Яковлевич","name_alter":"","birthday":"1902","death":"20.09.1938","bio":"Родился в 1902 году в деревне Мужица, Глушковский уезд, Курская губерния. Русский. Начальник планового отдела НИИ ГВФ. Член ВКП(б). Жил в Москве по адресу: Тушино, дом НИИ ГВФ, кв. 34. Арестован 10 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"","title":""},{"id":3945,"name":"Нестеров Захар Антонович","first_name":"Нестеров","last_name":"Захар","father_name":"Антонович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":3946,"name":"Нестеров Иосиф Тимофеевич","first_name":"Нестеров","last_name":"Иосиф","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":3947,"name":"Нестеровский Израиль Яковлевич","first_name":"Нестеровский","last_name":"Израиль","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"29.08.1938","bio":"Родился в 1898 году в городе Херсон, Херсонская губерния, Украинская ССР. Еврей. Директор ЧТЗ (Челябинский тракторный завод). Член ВКП(б). Жил в Челябинске. Арестован 8 июля 1938 года. Осужден ВК ВС ССР по статьям 58-7, 58-9, 58-11, 17-58-8 УК РСФСР. Расстрелян 29 августа 1938 года. Реабилитирован Военной Коллегией Верховного суда СССР 20 октября 1956 года.","img":"","title":""},{"id":3948,"name":"Нечаев Николай Николаевич","first_name":"Нечаев","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1885","death":"16.09.1938","bio":"Родился в 1885 году в городе Москва. Русский. Начальник 1-й хирургической больницы Западной железной дороги. Беспартийный. Жил в Москве по адресу: ул. 3-я Мещанская, д. 44, кв. 17. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"","title":""},{"id":3949,"name":"Низов Кузьма Егорович","first_name":"Низов","last_name":"Кузьма","father_name":"Егорович","name_alter":"","birthday":"1899","death":"08.04.1938","bio":"Родился в 1899 году в селе Архангельское, Становлянский район, Орловская область. Работал Начальником сектора парткадров политотдела Московско-Киевской железной дороги. Член ВКП(б). Жил в Калуге. Осужден Военной коллегией Верховного суда СССР по статье 58-7, 8, 11 УК РСФСР. Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":3950,"name":"Низовцев Николай Феодосьевич","first_name":"Низовцев","last_name":"Николай","father_name":"Феодосьевич","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":3951,"name":"Никаноров Игнатий Никанорович","first_name":"Никаноров","last_name":"Игнатий","father_name":"Никанорович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":3952,"name":"Никитин Александр Ефимович","first_name":"Никитин","last_name":"Александр","father_name":"Ефимович","name_alter":"","birthday":"1901","death":"28.07.1941","bio":"Родился в 1901 году в селе Клементьево, Собинский район, Ивановская область. Русский. Заведующий отделом печати ЦК ВКП(б), редактор журнала «Огонек». Член ВКП(б). Жил в Москве по адресу: ул. Башиловская, д. 30, кв. 3. Арестован 3 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 7 января 1956 года.","img":"Никитин_Александр.jpg","title":""},{"id":3953,"name":"Никитин Алексей Максимович","first_name":"Никитин","last_name":"Алексей","father_name":"Максимович","name_alter":"","birthday":"1876","death":"14.04.1939","bio":"Родился в 1876 году в городе Нижний Новгород. Русский. Бывший министр почт и телеграфа Временного правительства. Беспартийный (в 1905-1907 примыкал к меньшевикам). Жил в Москве по адресу: Орловский пер., д. 11, кв. 4. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в к террористической организации». Расстрелян 14 апреля 1939 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"Никитин_Алексей.jpg","title":""},{"id":3954,"name":"Никитин Георгий Георгиевич","first_name":"Никитин","last_name":"Георгий","father_name":"Георгиевич","name_alter":"","birthday":"1896","death":"09.05.1938","bio":"Родился в 1896 году в городе Гжатск. Русский. Вербовщик рабочей силы артели «Пароводоканалстрой». Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 3, кв. 1а. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"","title":""},{"id":3955,"name":"Никитин Николай Иванович","first_name":"Никитин","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1888","death":"16.06.1938","bio":"Родился в 1888 году в городе Рязань. Русский. Начальник конструкторского сектора Центрального управления паровозного хозяйства Наркомата путей сообщения СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Садовая-Черногрязская, д. 3б, кв. 50. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":3956,"name":"Никитин Петр Антонович","first_name":"Никитин","last_name":"Петр","father_name":"Антонович","name_alter":"","birthday":"1897","death":"26.08.1938","bio":"Родился в 1897 году в селе Средне-Покровное, Астраханская губерния. Русский. Инженер Химического управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Покровское-Стрешнево, военный городок, корп. 26, кв. 16. Арестован 17 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"Никитин_Петр.jpg","title":""},{"id":3957,"name":"Никифоров Георгий Константинович","first_name":"Никифоров","last_name":"Георгий","father_name":"Константинович","name_alter":"","birthday":"1884","death":"02.04.1938","bio":"Родился в 1884 году в городе Саратов. Русский. Писатель, член союза советских писателей. Член ВКП(б). Жил в Москве по адресу: Курсовой пер., д. 4, кв. 5. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Никифоров_Георгий.jpg","title":""},{"id":3958,"name":"Никифоров Михаил Павлович","first_name":"Никифоров","last_name":"Михаил","father_name":"Павлович","name_alter":"","birthday":"1900","death":"09.12.1937","bio":"Родился в 1900 году в деревне Демешки, Ельнинский уезд, Смоленская губерния. Русский. Заместитеть главного инженера Центрального управления пути Наркомата путей сообщения СССР. Кандидат в члены ВКП(б) с 1931 года. Жил в Москве по адресу: ул. Спиридоньевская, д. 18/20, кв. 78. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в участии в «антисоветской правотроцкистской террористической диверсионно-вредительской организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в мае 1965 года.","img":"","title":""},{"id":3959,"name":"Никифоров Петр Васильевич","first_name":"Никифоров","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":3960,"name":"Никич-Криличевский Юрий Николаевич","first_name":"Никич-Криличевский","last_name":"Юрий","father_name":"Николаевич","name_alter":"","birthday":"1891","death":"15.12.1937","bio":"Родился в 1891 году в городе Могилев-Днестровский (Могилев-Подольский). Украинец. Директор Московского государственного педагогического института им. Бубнова. Член ВКП(б) с 5 августа 1920 года. Жил в Москве по адресу: ул. Садово-Спасская, д. 7, кв. 15. Арестован  6 сентября 1937 года. Осужден ВКВС СССР. Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР 21 апреля 1956 года.","img":"Никич-Криличевский_Юрий.jpg","title":""},{"id":3961,"name":"Николаев Аким Максимович","first_name":"Николаев","last_name":"Аким","father_name":"Максимович","name_alter":"","birthday":"1888","death":"15.03.1938","bio":"Родился в 1888 году в селе Елшанки, Хвалынский уезд, Саратовская губерния. Русский. Бывший председатель Всесоюзного общества культурной связи с заграницей. Член ВКП(б). Жил в Москве  по адресу: Большой Гнездниковский пер., д. 10, кв. 429. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Николаев_Аким.jpg","title":""},{"id":3962,"name":"Николаев Алексей Васильевич","first_name":"Николаев","last_name":"Алексей","father_name":"Васильевич","name_alter":"","birthday":"1887","death":"03.03.1939","bio":"Родился в 1887 году в деревне Моргасово, Петровский район, Ярославская область. Русский. Начальник Управления государственных резервов при СНК СССР. Член ВКП(б). Жил в Москве  по адресу: ул. Горького, д. 122, кв. 44. Арестован 8 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"Николаев_Алексей.jpg","title":""},{"id":3963,"name":"Николаев Василий Григорьевич","first_name":"Николаев","last_name":"Василий","father_name":"Григорьевич","name_alter":"","birthday":"1893","death":"20.09.1938","bio":"Родился в 1893 году в городе Таруса, Тульская область. Военнослужащий. Член ВКП(б). Жил в городе Малоярославец. Осужден Военной коллегией Верховного суда СССР по статье 58 п. 7, 8, 11 УК РСФСР с учетом статей 319, 320 УПК РСФСР. Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":3964,"name":"Николаев Владимир Никанорович","first_name":"Николаев","last_name":"Владимир","father_name":"Никанорович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":3965,"name":"Николаев Иван Васильевич","first_name":"Николаев","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"","death":"25.04.1938","bio":"Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":3966,"name":"Николаев Иван Леонтьевич","first_name":"Николаев","last_name":"Иван","father_name":"Леонтьевич","name_alter":"","birthday":"1901","death":"24.09.1941","bio":"Родился в 1901 году в деревне Хрущево, Епифанский район, Тульская область. Русский. Беспартийный. Арестован 11 августа 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации». Расстрелян 24 сентября 1941 года. Реабилитирован Прокуратурой РФ 11 июля 1992 года.","img":"","title":""},{"id":3967,"name":"Николаев Иван Николаевич","first_name":"Николаев","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"1884","death":"14.06.1938","bio":"Родился в 1884 году в деревне Игутьево, Калининская область. Русский. Бухгалтер Мособлторга в городе Щелково. Беспартийный (бывший эсер). Жил в Московской области по адресу: поселок Воронок, дом Фубра № 1, кв. 21. Арестован 8 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"Николаев_Иван.jpg","title":""},{"id":3968,"name":"Николаев Иван Николаевич","first_name":"Николаев","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":3969,"name":"Николаев Иван Петрович","first_name":"Николаев","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1899","death":"16.09.1938","bio":"Родился в 1899 году в деревне Нащекино, Калининская область. Русский. Заместитель начальника Главсевлеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 65, кв. 5. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Николаев_Иван1.jpg","title":""},{"id":3970,"name":"Николаев Лев Всеволодович","first_name":"Николаев","last_name":"Лев","father_name":"Всеволодович","name_alter":"","birthday":"1898","death":"22.08.1938","bio":"Родился в 1898 году в городе Пенза. Русский. Помощник начальника 3-го отдела Штаба морских сил РККА, капитан 2-го ранга. Беспартийный. Жил в Москве по адресу: Софийская наб., д. 34, кв. 142. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"Николаев_Лев.jpg","title":""},{"id":3971,"name":"Николаев Николай Алексеевич","first_name":"Николаев","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1897","death":"30.12.1937","bio":"Родился в 1897 году в селе Буланово Муромского уезда Владимирской губернии. Русский. Старший инспектор 9-го отдела ГУГБ НКВД СССР. Беспартийный. Жил в Москве по адресу:  ул. Кузнецкий Мост, д. 19, кв. 33. Арестован 3 августа 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 30 декабря 1937 года. Реабилитирован Главной военной прокуратурой РФ в январе 1993 года.","img":"Николаев_Николай.jpg","title":""},{"id":3972,"name":"Николаев Семен Иванович","first_name":"Николаев","last_name":"Семен","father_name":"Иванович","name_alter":"","birthday":"1883","death":"27.09.1938","bio":"Родился в 1883 году в городе Москва. Русский. Старший Бухгалтер Всесоюзной конторы «Желдорзапчасть» Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 2/11, кв. 22. Арестован 20 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 11 февраля 1965 года.","img":"Николаев_Семен.jpg","title":""},{"id":3973,"name":"Николаев Тимофей Афанасьевич","first_name":"Николаев","last_name":"Тимофей","father_name":"Афанасьевич","name_alter":"","birthday":"1884","death":"09.08.1941","bio":"Родился в 1884 году в деревне Стрелки Орловский район, Орловская область. Русский. Шорник на 1-м Государственном подшипниковом заводе. Беспартийный. Жил в Москве по адресу: ул. Шарикоподшипниковская, барак № 13, комн. 10. Арестован 10 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации». Расстрелян 9 августа 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в мае 1990 года.","img":"Николаев_Тимофей.jpg","title":""},{"id":3974,"name":"Николаева Ольга Ивановна","first_name":"Николаева","last_name":"Ольга","father_name":"Ивановна","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстреляна 10 декабря 1937 года.","img":"","title":""},{"id":3975,"name":"Николаев-Рамберг Израиль Маркович","first_name":"Николаев-Рамберг","last_name":"Израиль","father_name":"Маркович","name_alter":"","birthday":"1899","death":"20.09.1937","bio":"Родился в 1899 году в городе Волковышки, Литва. Еврей. Начальник отделения 3-го отдела 2-го управления НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Мещанская, д. 58, кв. 6. Арестован 20 апреля 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 20 сентября 1937 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"","title":""},{"id":3976,"name":"Николайчик Николай Иванович","first_name":"Николайчик","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в городе Москва. Русский. Начальник штаба Амурской военной флотилии, капитан 2-го ранга. Член ВКП(б). Жил в Хабаровске на базе Амурской флотии. Арестован 11 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Николайчик_Николай.jpg","title":""},{"id":3977,"name":"Николайчук Прохор Федорович","first_name":"Николайчук","last_name":"Прохор","father_name":"Федорович","name_alter":"","birthday":"1896","death":"13.02.1938","bio":"Родился в 1896 году в селе Люхче, Луцкий уезд, Волынская Губерния. Украинец. Заместитель председателя районного транспортного совета Осоавиахима Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 8/13, кв. 1. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР 1 февраля 1958 года.","img":"Николайчук_Прохор.jpg","title":""},{"id":3978,"name":"Никольский Александр Александрович","first_name":"Никольский","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1893","death":"26.04.1938","bio":"Родился в 1893 году в селе Большой Мичкас, Нижне-Ломовский уезд, Пензенская губерния. Русский. Бухгалтер Всесоюзного автогенного треста. Беспартийный. Жил в Москве по адресу: Капельский пер., д. 6, кв. 5. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «терроризме». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"Никольский_Александр.jpg","title":""},{"id":3979,"name":"Никольский Михаил Семенович","first_name":"Никольский","last_name":"Михаил","father_name":"Семенович","name_alter":"","birthday":"1894","death":"09.12.1937","bio":"Родился в 1894 году в селе Поречье, Дубенский район, Тульская область. Русский. Главный инженер Дорогомиловского химзавода. Беспартийный. Жил в Москве по адресу: ул. Большая Ордынка, д.68, кв. 14. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «принадлежности к шпионской деятельности». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"Никольский_Михаил.jpg","title":""},{"id":3980,"name":"Никольский Роман Борисович","first_name":"Никольский","last_name":"Роман","father_name":"Борисович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":3981,"name":"Никольский-Санович Игорь Львович","first_name":"Никольский-Санович","last_name":"Игорь","father_name":"Львович","name_alter":"","birthday":"1893","death":"16.09.1938","bio":"Родился в 1893 году в городе Елизаветград (на момент ареста – Украинская ССР). Еврей. Начальник контрольной группы секретариата наркома оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Софийская наб., д. 26/1, кв. 314. Арестован 30 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Никольский-Санович_Игорь.jpg","title":""},{"id":3982,"name":"Николя-Кониц Пьер Иосифович","first_name":"Николя-Кониц","last_name":"Пьер","father_name":"Иосифович","name_alter":"","birthday":"1895","death":"14.06.1938","bio":"Родился в 1895 году в Румынии. Румын. Работник Коминтерна. Член Коммунистической партии Румынии, Франции, Германии. Жил в Москве по адресу: ул. Обуха, д. 3, кв. 77. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Николя-Кониц_Пьер.jpg","title":""},{"id":3983,"name":"Никонов Петр Алексеевич","first_name":"Никонов","last_name":"Петр","father_name":"Алексеевич","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":3984,"name":"Никульков Василий Иосифович","first_name":"Никульков","last_name":"Василий","father_name":"Иосифович","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в Воронежской области. Русский. Заведующий краевого отдела народного образования. Жил в Новосибирске. Арестован 8 июля 1937 года. Осужден ВК ВС ССР по обвинению в «участии в контрреволюционной организации» по статье 58-7,8,11 УК РСФСР. Расстрелян 1 сентября 1938 года. Реабилитирован 26 марта 1957 года.","img":"","title":""},{"id":3985,"name":"Нильсен Владимир Семенович","first_name":"Нильсен","last_name":"Владимир","father_name":"Семенович","name_alter":"Альпер Владимир Соломонович","birthday":"1906","death":"20.01.1938","bio":"Родился в 1906 году в городе Ленинград. Еврей. Кинооператор «Мосфильма». Беспартийный (бывший член Коммунистической партии Германии). Жил в Москве по адресу: гостиница «Метрополь», комн. 276. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Нильсен_Владимир.jpg","title":""},{"id":3986,"name":"Нисенман Леопольд Иосифович","first_name":"Нисенман","last_name":"Леопольд","father_name":"Иосифович","name_alter":"","birthday":"1890","death":"16.06.1938","bio":"Родился в 1890 году в городе Кишинев. Еврей. Заместитель управляющего трестом «Вохимфарм» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. К. Маркса, д. 20, кв. 166. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":3987,"name":"Нитраи Алексей Алексеевич","first_name":"Нитраи","last_name":"Алексей","father_name":"Алексеевич","name_alter":"Нитрай Алексей Алексеевич","birthday":"1889","death":"09.12.1937","bio":"Родился в 1889 году в городе Коложвара (Колошвара), Венгрия, по другим данным – в городе Будапешт. Венгр. Художник. Беспартийный. Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, Троицкое ш., д. 80. Арестован 14 июля года. Осужден ВКВС СССР по обвинению в «измене Родине и участии в контрреволюционной террористической организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 8 февраля 1958 года.","img":"","title":""},{"id":3988,"name":"Нифонтов Георгий Ефимович","first_name":"Нифонтов","last_name":"Георгий","father_name":"Ефимович","name_alter":"","birthday":"1894","death":"20.06.1938","bio":"Родился в 1894 году в деревне Рамоны, Темкинский район, Смоленская область. Русский. Военный инспектор главного управления учебных заведений Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, д. 21, кв. 1. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Нифонтов_Георгий.jpg","title":""},{"id":3989,"name":"Новак Юлиус Анатольевич","first_name":"Новак","last_name":"Юлиус","father_name":"Анатольевич","name_alter":"Новак Юлий Анатольевич; Энглер Арнольд Абрамович; Розенфельд Лоеш","birthday":"1895","death":"22.04.1938","bio":"Родился в 1895 году в городе Черновицы. Еврей. Начальник областного управления милиции Свердловской области. Член ВКП(б). Жил в Свердловске по адресу: ул. 8 Марта, д. 2, кв. 38. Арестован 26 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 22 апреля 1938 года. Реабилитирован военным трибуналом МВО 2 февраля 1959 года.","img":"Новак_Юлиус.jpg","title":""},{"id":3990,"name":"Новакевич Александр Казимирович","first_name":"Новакевич","last_name":"Александр","father_name":"Казимирович","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в городе Варшава. Поляк. Преподаватель школы милиции. Беспартийный. Жил в Москве по адресу: 4-й Сыромятнический пер., д. 3/5, кв. 109. Арестован 9 января 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован ГВП СССР в сентябре 1991 года.","img":"","title":""},{"id":3991,"name":"Новиков Андрей Никитич","first_name":"Новиков","last_name":"Андрей","father_name":"Никитич","name_alter":"","birthday":"1889","death":"28.07.1941","bio":"Родился в 1889 году в селе 1-я Семеновка, Верхне-Хавский район, Воронежская область. Русский. Писатель. Член ВКП(б). Жил в Москве по адресу: Тверской бул., д. 25, кв. 28. Арестован 12 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Новиков_Андрей.jpg","title":""},{"id":3992,"name":"Новиков Василий Алексеевич","first_name":"Новиков","last_name":"Василий","father_name":"Алексеевич","name_alter":"","birthday":"1883","death":"10.05.1938","bio":"Родился в 1883 году в деревне Остряковка, Брейтовский район, Ярославская область. Русский. Инструктор фабрики «Красный Октябрь»; мастер мебельной фабрики Промкомбината. В прошлом эсер, участник покушения на Ленина в 1918 году. Жил в Мурманске по адресу: ул., с. Перовской, д. 44, кв. 15. Арестован 6 августа 1937 года. Осужден особой тройкой при УНКВД по Ленинградской области по статье 58-8-10 УК РСФСР. Расстрелян 10 мая 1938 года. Реабилитирован Прокуратурой Мурманской области 17 мая 1989 года.","img":"Новиков_Василий.jpg","title":""},{"id":3993,"name":"Новиков Дмитрий Васильевич","first_name":"Новиков","last_name":"Дмитрий","father_name":"Васильевич","name_alter":"","birthday":"1892","death":"27.04.1938","bio":"Родился в 1892 году в деревне Авдотьино, Малоярославский уезд, Калужская область. Русский. Заместитель начальника центрального отдела Центрального паровозного управления Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Трифоновская, д. 53, кв. 70. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Новиков_Дмитрий.jpg","title":""},{"id":3994,"name":"Новиков Иван Прокофьевич","first_name":"Новиков","last_name":"Иван","father_name":"Прокофьевич","name_alter":"","birthday":"1900","death":"03.03.1939","bio":"Родился в 1900 году в деревне Каменка, Мало-Архангельский район, Орловская область. Русский. Командир 1-го батальона Управления коменданта Московского Кремля, капитан. Член ВКП(б). Жил в Москве по адресу: ул. Большая Садовая, д. 6, кв. 29. Арестован 13 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"Новиков_Иван.jpg","title":""},{"id":3995,"name":"Новиков Сергей Александрович","first_name":"Новиков","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1900","death":"16.09.1938","bio":"Родился в 1900 году в городе Москва. Русский. Заведующий складом канцтоваров В/О «Посылторг». Беспартийный. Жил в Москве по адресу: Панфиловский пер., д. 5, кв. 6. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован Прокуратурой РФ в июне 1992 года.","img":"","title":""},{"id":3996,"name":"Новиков Федор Никитович","first_name":"Новиков","last_name":"Федор","father_name":"Никитович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":3997,"name":"Новицкий Владислав Иванович","first_name":"Новицкий","last_name":"Владислав","father_name":"Иванович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":3998,"name":"Новицкий Иван Михайлович","first_name":"Новицкий","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":3999,"name":"Новицкий Иван Нестерович","first_name":"Новицкий","last_name":"Иван","father_name":"Нестерович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":4000,"name":"Нович Адели","first_name":"Нович","last_name":"Адели","father_name":"","name_alter":"Нович Малова Мария Владимировна","birthday":"1901","death":"21.04.1938","bio":"Родилась в 1901 году в городе Будапешт. Венгерка. Секретарь члена Союза советских писателей Б.Баллаша. Член Коммунистической партии Германии. Жила в Москве по адресу: Селиверстов пер., д. 9/15, кв. 8. Арестована 2 ноября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 21 апреля 1938 года. Реабилитирована ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4001,"name":"Новожилов Константин Иванович","first_name":"Новожилов","last_name":"Константин","father_name":"Иванович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":4002,"name":"Новоселец Александр Афанасьевич","first_name":"Новоселец","last_name":"Александр","father_name":"Афанасьевич","name_alter":"","birthday":"1906","death":"03.10.1938","bio":"Родился в 1906 году в городе Минеральные Воды. Русский. Экономист, начальник контрольно-инспекторской группы Главгеологии Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Госпитальный Вал, 5--8--10. Арестован 2 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"Новоселец_Александр.jpg","title":""},{"id":4003,"name":"Новоселов Александр Михайлович","first_name":"Новоселов","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":4004,"name":"Нодев Освальд Яковлевич","first_name":"Нодев","last_name":"Освальд","father_name":"Яковлевич","name_alter":"Нодев Освальд Янович","birthday":"1896","death":"29.08.1938","bio":"Родился в 1896 году в имении Сепкуль Сепкульской волости Лифляндской губернии. Латыш. Нарком внутренних дел Туркменской ССР, Старший майор государственной безопасности. Член ВКП(б). Жил в Ашхабаде по адресу: ул. Карла Маркса, д. 27. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 3 ноября 1954 года.","img":"Нодев_Освальд.jpg","title":""},{"id":4005,"name":"Нодель Вульф Абрамович","first_name":"Нодель","last_name":"Вульф","father_name":"Абрамович","name_alter":"","birthday":"1897","death":"02.04.1938","bio":" Родился в 1897 году в городе Даугавпилсе (на тот момент Двинск Витебской губернии). Еврей. Редактор газеты «Советская торговля». Проживал в Москве по адресу: Николощеповский переулок, д. 4/20, кв. 15. До 1920 года член «Бунда», с 1920 года — член ВКП(б). Арестован 9 сентября 1937 года. Приговорен ВКВС СССР 2 апреля 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в 1955 году.","img":"Нодель_Вульф.jpg","title":""},{"id":4006,"name":"Нордман Евгений Оскарович","first_name":"Нордман","last_name":"Евгений","father_name":"Оскарович","name_alter":"","birthday":"1897","death":"16.09.1938","bio":"Родился в 1897 году в городе Рига. Немец. Инженер по снабжению Главстанкоинструмента Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 13, кв. 62. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":4007,"name":"Норкин Илья Саулович","first_name":"Норкин","last_name":"Илья","father_name":"Саулович","name_alter":"","birthday":"1891","death":"28.07.1941","bio":"Родился в 1891 году в деревне Селиба, Березинский район, БССР. Еврей. Начальник Центрального отдела лесного хозяйства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 22/2, кв. 9. Арестован 7 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюцинной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"Норкин_Илья.jpg","title":""},{"id":4008,"name":"Норман-Мастбаум Григорий Исаакович","first_name":"Норман-Мастбаум","last_name":"Григорий","father_name":"Исаакович","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":4009,"name":"Носков Петр Васильевич","first_name":"Носков","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"1915","death":"19.12.1937","bio":"Родился в 1915 году в деревне Седяш, Покровский район, Башкирская АССР. Русский. Электросварщик на крекингзаводе. Беспартийный. Арестован 28 февраля 1937 года. Осужден по статье 58-8, 58-11 УК РСФСР. Расстрелян 19 декабря 1937 года. Реабилитирован 10 июля 1997 года.","img":"","title":""},{"id":4010,"name":"Носов Владимир Николаевич","first_name":"Носов","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1890","death":"15.12.1937","bio":"Родился в 1890 году в городе Москва. Русский. Врач поликлиники НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Усачева, д. 29, кв. 117. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":4011,"name":"Носов Николай Арсентьевич","first_name":"Носов","last_name":"Николай","father_name":"Арсентьевич","name_alter":"","birthday":"1900","death":"27.04.1938","bio":"Родился в 1900 году в деревне Карманиха, Кадниковский уезд, Устьянская волость, Вологодская губерния. Русский. Секретарь начальника Политического управления РККА, бригадный комиссар. Член ВКП(б). Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Носов_Николай.jpg","title":""},{"id":4012,"name":"Нудэ Александр Андреевич","first_name":"Нудэ","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4013,"name":"Нуллер Лев Моисеевич","first_name":"Нуллер","last_name":"Лев","father_name":"Моисеевич","name_alter":"","birthday":"1897","death":"28.07.1941","bio":"Родился в 1897 году в городе Кременчуг. Еврей. Исполняющий обязанности председателя В/О «Совирантурторга». Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 153. Арестован 4 сентября 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Нуллер_Лев.jpg","title":""},{"id":4014,"name":"Нурматов Мумин","first_name":"Нурматов","last_name":"Мумин","father_name":"","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":4015,"name":"Нюман Артур Якубович","first_name":"Нюман","last_name":"Артур","father_name":"Якубович","name_alter":"","birthday":"1899","death":"27.04.1938","bio":"Родился в 1899 году в городе Гельсингфорс. Финн. Без определенных занятий. Жил в Москве по адресу: Кропоткинский пер., д. 15. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности». Расстрелян 27 апреля 1938 года. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.","img":"Нюман_Артур.jpg","title":""},{"id":4016,"name":"Нюренберг Натан Исаакович","first_name":"Нюренберг","last_name":"Натан","father_name":"Исаакович","name_alter":"","birthday":"1897","death":"15.03.1938","bio":"Родился в 1897 году в городе Бердичево. Еврей. Главный инженер треста «Грознефтезаводы» (трест «Авиатоп(?л)» – непосредственно перед арестом). Член БУНДа, член ВКП(б). Жил в Москве (по другой версии – в Грозном). Арестован 2 февраля 1937 года. Осужден ВКВС СССР. Расстрелян 15 марта 1938 года. Реабилитирован 13 июня 1957 года.","img":"","title":""},{"id":4017,"name":"Нюренберг Яков Григорьевич","first_name":"Нюренберг","last_name":"Яков","father_name":"Григорьевич","name_alter":"","birthday":"1892","death":"17.09.1938","bio":"Родился в 1892 году в городе Киев. Еврей. Заместитель управляющего Всесоюзной конторой «Союзпредспрос» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. 25-го Октября, д. 10/2. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4018,"name":"Нюрина-Нюренберг Фаина Ефимовна","first_name":"Нюрина-Нюренберг","last_name":"Фаина","father_name":"Ефимовна","name_alter":"Нюрина-Нюренберг Фанни Ефимовна","birthday":"1885","death":"29.07.1938","bio":"Родилась в 1885 году в городе Бердичев. Еврейка. Заместитель Прокурора РСФСР. Член ВКП(б) (в 1902-1919 член Бунда). Жила в Москве по адресу: Покровский бул., д. 14/5, кв. 49. Арестована 26 апреля 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 29 июля 1938 года. Реабилитирована ВКВС СССР в январе 1956 года.","img":"Нюрина-Нюренберг_Фаина.jpg","title":""}]