[{"id":4019,"name":"Обергардт Исидор-Густав Александрович","first_name":"Обергардт","last_name":"Исидор-Густав","father_name":"Александрович","name_alter":"","birthday":"1888","death":"15.03.1938","bio":"Родился в 1888 году в городе Львов. Поляк. Доктор медицинских наук, заведующий галеновой лабораторией научно-исследовательского химико-фармацевтического института им.Орджоникидзе. Беспартийный. Жил в Москве по адресу: ул. 1-я Спиридоньевская, д. 24/1, кв. 17. Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 2 июня 1959 года.","img":"Обергардт_Исидор-Густав.jpg","title":""},{"id":4020,"name":"Оберталлер Борис Михайлович","first_name":"Оберталлер","last_name":"Борис","father_name":"Михайлович","name_alter":"","birthday":"1901","death":"25.08.1938","bio":"Родился в 1901 году в городе Луганск. Еврей. Старший инспектор и начальник участка в тресте Сибстройпуть на линии ст. Инская–Сокур, полковник запаса.  Жил в Новосибирске. Арестован 19 сентября 1936 года. Осужден ВКВС СССР по обвинению в «создании в воинских частях контрреволюционных троцкистских групп». Расстрелян 25 августа 1938 года. Реабилитирован 5 января 1957 года.","img":"","title":""},{"id":4021,"name":"Оболенский Алексей Григорьевич","first_name":"Оболенский","last_name":"Алексей","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в селе Шипово, Волынский район, Орловская область. Русский. Главный ветеринарный врач Главконупра Наркомата земледелия СССР. Беспартийный. Жил в Московской области по адресу: поселок Бабушкин, ул. Полевая, д. 8а, кв. 4. Арестован 23 октября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 28 июля 1941 года . Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":4022,"name":"Оболикшто Иван Семенович","first_name":"Оболикшто","last_name":"Иван","father_name":"Семенович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":4023,"name":"Оборин Владимир Филиппович","first_name":"Оборин","last_name":"Владимир","father_name":"Филиппович","name_alter":"","birthday":"1890","death":"07.09.1938","bio":"Родился в 1890 году в деревне Балаково, Тверская губерния. Русский. Начальник технического отдела Центрального управления снабжения и сбыта Наркомата оборонной промышленности СССР. Член анархо-синдикалистской партии. Жил в Москве по адресу: Большой Козихинский пер., д. 15, кв. 11. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4024,"name":"Оборин Степан Ильич","first_name":"Оборин","last_name":"Степан","father_name":"Ильич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Родился в 1892 году в Кувшиново Тверской губернии. Советский военачальник, генерал-майор. С марта 1941 года — командир 14-го механизированного корпуса. Арестован 8 июля 1941 года. Осужден Военной коллегией Верховного суда СССР 13 августа 1941 года по обвинению в «потере боевой техники и оставление позиций без приказа». Расстрелян 16 октября 1941 года. Реабилитирован 11 января 1957 года постановлением Пленума Верховного суда СССР.","img":"Оборин_Степан.jpg","title":""},{"id":4025,"name":"Обросов Павел Николаевич","first_name":"Обросов","last_name":"Павел","father_name":"Николаевич","name_alter":"","birthday":"1880","death":"15.03.1938","bio":"Родился в 1880 году в селе Пельшма, Вологодская губерния. Русский. Профессор кафедры оперативной хирургии 1-го Медицинского института. Член ВКП(б). Жил в Москве по адресу: Котлинский пер., д. 5/1, кв. 3. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «провокаторской деятельности». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 10 декабря 1955 года.","img":"Обросов_Павел.jpg","title":""},{"id":4026,"name":"Обухов Иосиф Иванович","first_name":"Обухов","last_name":"Иосиф","father_name":"Иванович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":4027,"name":"Овсепян Асатур Мкртычевич","first_name":"Овсепян","last_name":"Асатур","father_name":"Мкртычевич","name_alter":"","birthday":"","death":"01.09.1938","bio":"Расстрелян 1 сентября 1938 года.","img":"","title":""},{"id":4028,"name":"Овчинников Борис Михайлович","first_name":"Овчинников","last_name":"Борис","father_name":"Михайлович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4029,"name":"Овчинников Виктор Петрович","first_name":"Овчинников","last_name":"Виктор","father_name":"Петрович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"Овчинников,_Виктор.jpg","title":""},{"id":4030,"name":"Овчинников Иван Гаврилович","first_name":"Овчинников","last_name":"Иван","father_name":"Гаврилович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":4031,"name":"Оганесян Орташес Оганесович","first_name":"Оганесян","last_name":"Орташес","father_name":"Оганесович","name_alter":"Оганесян Арташес Оганесович","birthday":"1897","death":"16.10.1941","bio":"Родился в 1897 году в городе Игдыр, Сурмалинский уезд, Эриванская губерния. Армянин. Заместитель начальника Главкомбикорма Наркомата пищевой промышленности СССР. Член ВКП(б). Арестован 8 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4032,"name":"Оганов Григорий Никитович","first_name":"Оганов","last_name":"Григорий","father_name":"Никитович","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в городе Баку, Азербайджанская ССР. Армянин. Старший геолог треста «Сталиннефть». Беспартийный. Жил в Баку. Арестован 13 февраля 1940 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской вредительской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР до апреля 1956 года.","img":"","title":""},{"id":4033,"name":"Огольцов Анатолий Михайлович","first_name":"Огольцов","last_name":"Анатолий","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4034,"name":"Одиноков Василий Федорович","first_name":"Одиноков","last_name":"Василий","father_name":"Федорович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4035,"name":"Одинцов Алексей Николаевич","first_name":"Одинцов","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"1882","death":"16.09.1938","bio":"Родился в 1882 году в городе Устюжна, Новгородская губерния. Русский. Бывший полковник царской армии, Руководитель группы бумажной тары хладокомбината. Беспартийный.  Жил в Москве по адресу: ул. 2-я Брестская, д. 54, кв. 7. Арестован 19 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 4 февраля 1958 года.","img":"Одинцов_Алексей.jpg","title":""},{"id":4036,"name":"Одинцов Глеб Алексеевич","first_name":"Одинцов","last_name":"Глеб","father_name":"Алексеевич","name_alter":"","birthday":"1909","death":"16.09.1938","bio":"Родился в 1909 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Шофер Наркомата местной промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Брестская, д. 54, кв. 19. Арестован 1 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 4 февраля 1958 года.","img":"Одинцов_Глеб.jpg","title":""},{"id":4037,"name":"Одинцов Николай Матвеевич","first_name":"Одинцов","last_name":"Николай","father_name":"Матвеевич","name_alter":"","birthday":"1901","death":"25.08.1938","bio":"Родился в 1901 году в городе Великие Луки. Русский. Начальник химической службы училища НКВД. Беспартийный, бывший член ВКП(б). Жил в Москве по адресу: ул. 3-я Звенигородская, д. 5, кв. 32. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в распространении клеветнических измышлений». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":4038,"name":"Одинцов Степан Степанович","first_name":"Одинцов","last_name":"Степан","father_name":"Степанович","name_alter":"","birthday":"1889","death":"25.08.1938","bio":"Родился в 1889 году в городе Таганрог. Русский. Начальник Главсахара Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 464. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Одинцов_Степан.jpg","title":""},{"id":4039,"name":"Одынский Антон Павлович","first_name":"Одынский","last_name":"Антон","father_name":"Павлович","name_alter":"","birthday":"1886","death":"26.12.1937","bio":"Родился в 1886 году в селе Кардоновка, Казатский район, Киевской области. Поляк. Машинист паровозного депо станции Кашира Московско-Донбасской железной дороги. Беспартийный. Жил на станции Кашира Московской области. Арестован в октябре 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР. Расстрелян 26 декабря 1937 года. Реабилитирован военным трибуналом МВО 19 марта 1959 года.","img":"","title":""},{"id":4040,"name":"Ожга Иосиф Иванович","first_name":"Ожга","last_name":"Иосиф","father_name":"Иванович","name_alter":"","birthday":"","death":"22.03.1938","bio":"Расстрелян 22 марта 1938 года.","img":"","title":""},{"id":4041,"name":"Озер Шико Мовшевич","first_name":"Озер","last_name":"Шико","father_name":"Мовшевич","name_alter":"","birthday":"1906","death":"10.01.1938","bio":"Родился в 1906 году в городе Одесса. Еврей. Шофер Лискинской дистанции пути Юго-Восточной железной дороги. Беспартийный. Жил на станции Лиски по адресу: ж.-д. дом 29, кв. 3. Арестован 22 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован Прокуратурой СССР в сентябре 1991 года.","img":"","title":""},{"id":4042,"name":"Озеров Павел Сергеевич","first_name":"Озеров","last_name":"Павел","father_name":"Сергеевич","name_alter":"","birthday":"1900","death":"25.08.1938","bio":"Родился в 1900 году в городе Москва. Русский. Преподаватель Военной академии механизации и моторизации РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: ул. Садовая-Кудринская, д. 7, кв. 13. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 2 декабря 1958 года.","img":"","title":""},{"id":4043,"name":"Озеров Сергей Александрович","first_name":"Озеров","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1894","death":"04.10.1938","bio":"Родился в 1894 году в городе Горький. Русский. Консультант Рублевской насосной станции. Беспартийный, бывший меньшевик, бывший член ВКП(б) (исключен за притупление бдительности). Жил в Московской области по адресу: поселок Рублево, д. 11. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 октября 1938 года. Реабилитирован  ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":4044,"name":"Озерский Александр Владимирович","first_name":"Озерский","last_name":"Александр","father_name":"Владимирович","name_alter":"","birthday":"1891","death":"10.05.1938","bio":"Родился в 1891 году в посаде Лужки, Западная область. Еврей. Начальник Центрального управления снабжения и сбыта Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: 1-й дом Советов, подъезд 10, кв. 208. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":4045,"name":"Озерянский Анатолий Афанасьевич","first_name":"Озерянский","last_name":"Анатолий","father_name":"Афанасьевич","name_alter":"Сушон Табиас Ханович","birthday":"1897","death":"15.03.1938","bio":" в 1897 году в городе Кременчуг. Еврей. Начальник главного управления Гострудсберкасс Наркомата финансов СССР. В 1916-1918 годах – член организации анархо-синдикалистов, затем член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 86. Арестован 20 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Озерянский_Анатолий.jpg","title":""},{"id":4046,"name":"Озол Владимир Карлович","first_name":"Озол","last_name":"Владимир","father_name":"Карлович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":4047,"name":"Озолин Вениамин Янович","first_name":"Озолин","last_name":"Вениамин","father_name":"Янович","name_alter":"","birthday":"1898","death":"14.06.1938","bio":"Родился в 1898 году в городе Рига. Латыш. Помощник начальника отдела Административно-мобилизационного управления РККА, майор. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 29, кв. 112. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Озолин_Вениамин.jpg","title":""},{"id":4048,"name":"Озолин Вольдемар Андреевич","first_name":"Озолин","last_name":"Вольдемар","father_name":"Андреевич","name_alter":"","birthday":"1900","death":"19.03.1938","bio":"Родился в 1900 году в Латвии. Латыш. Начальник политотдела Кайманочихинского молмясосовхоза Казахской ССР. Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 30, кв. 1. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":4049,"name":"Озолин Константин Иванович","first_name":"Озолин","last_name":"Константин","father_name":"Иванович","name_alter":"","birthday":"1893","death":"01.08.1938","bio":"Родился в 1893 году в городе Либава, Курляндская губерния. Латыш. Член Военного совета Харьковского военного окр., бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 92. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 1 августа 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"Озолин_Константин.jpg","title":""},{"id":4050,"name":"Озолин Отто-Альберт Кришьянович","first_name":"Озолин","last_name":"Отто-Альберт","father_name":"Кришьянович","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в селе Судрабы, Иллукстский уезд, Суссейская волость, Курляндская губерния . Латыш. Слушатель 4-го курса Военной транспортной академии РККА. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 68, кв. 46. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Озолин_Отто-Альберт.jpg","title":""},{"id":4051,"name":"Озолин Павел Карлович","first_name":"Озолин","last_name":"Павел","father_name":"Карлович","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в имении Аугулиене, Валкский уезд, Латвия. Латыш. Начальник отдела труда и зарплаты фабрики кожаных изделий Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 62, кв. 257. Арестован 15 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":4052,"name":"Озолин Рудольф Францевич","first_name":"Озолин","last_name":"Рудольф","father_name":"Францевич","name_alter":"","birthday":"1891","death":"19.03.1938","bio":"Родился в 1891 году в городе Туккум, Латвия. Латыш. Директор Краснопресненского рафинадного завода в Москве. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Тверская-Ямская, д. 38, кв. 20. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":4053,"name":"Озолин Эдуард Янович","first_name":"Озолин","last_name":"Эдуард","father_name":"Янович","name_alter":"","birthday":"1898","death":"25.04.1938","bio":"Родился в 1898 году в усадьбе Балыни, Курляндская губерния. Латыш. Начальник шифровального отделения Разведывательного управления РККА, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 2. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":4054,"name":"Озолин Ян Яковлевич","first_name":"Озолин","last_name":"Ян","father_name":"Яковлевич","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":4055,"name":"Озолс Карл Вилюмович","first_name":"Озолс","last_name":"Карл","father_name":"Вилюмович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":4056,"name":"Ой-Ян-Шин","first_name":"Ой-Ян-Шин","last_name":"","father_name":"","name_alter":"","birthday":"1900","death":"22.03.1938","bio":"Родился в 1900 году в городе Уган, провинция Хубей, Китай. Китаец. Редактор китайской секции «Издательского товарищества иностранных рабочих в СССР». Беспартийный. Жил в Москве по адресу: гостиница «Люкс», комн. 196. Арестован 23 августа 1937 года. Осужден Военной коллегией Верховного суда СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован Прокуратурой РФ 11 февраля 1992.","img":"","title":""},{"id":4057,"name":"Окерман Петр Петрович","first_name":"Окерман","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1888","death":"19.02.1938","bio":"Родился в 1888 году в Швеции. Швед. Главный инженер строительства Архангельского сульфатно-целлюлозного завода. Член ВКП(б). Жил в Архангельске по адресу: Сульфатстрой, дом Д. Ц. 2. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":4058,"name":"Октябрьский-Приказчиков Дмитрий Дементьевич","first_name":"Октябрьский-Приказчиков","last_name":"Дмитрий","father_name":"Дементьевич","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":4059,"name":"Окулич-Казарин Иосиф Антонович","first_name":"Окулич-Казарин","last_name":"Иосиф","father_name":"Антонович","name_alter":"","birthday":"1892","death":"16.04.1939","bio":"Родился в 1892 году в хуторе Дручаны, Подоцкий район, Витебская область. Поляк. Руководитель группы по учету «Фанертреста». Беспартийный. Жил в Московской области по адресу: поселок Лианозово, ул. Архангельская, д. 11. Арестован 5 ноября 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии в контрреволюционной террористической группе и во враждебной пропаганде». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Окулич-Казарин_Иосиф.jpg","title":""},{"id":4060,"name":"Окулович (Окулевич) Георгий","first_name":"Окулович (Окулевич)","last_name":"Георгий","father_name":"","name_alter":"","birthday":"1889","death":"08.04.1938","bio":"Родился в 1889 году в городе Одесса. Русский. Комендант иностранного посольства. Беспартийный. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 285. Арестован 27 февраля 1938 года. Осужден Военной коллегией Верховного суда СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Окулович_Георгий.jpg","title":""},{"id":4061,"name":"Окунев Григорий Сергеевич","first_name":"Окунев","last_name":"Григорий","father_name":"Сергеевич","name_alter":"","birthday":"1900","death":"28.07.1938","bio":"Родился в 1900 году в городе Рогачев, Белорусская ССР. Русский. Член Военного совета Тихоокеанского флота, армейский комиссар 2-го ранга. Член ВКП(б). Жил в Москве в гостинице ЦДКА. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном контрреволюционном заговоре на Тихоокеанском флоте». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Окунев_Григорий.jpg","title":""},{"id":4062,"name":"Окуневский Данила Антонович","first_name":"Окуневский","last_name":"Данила","father_name":"Антонович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4063,"name":"Окунь Абрам Маркович","first_name":"Окунь","last_name":"Абрам","father_name":"Маркович","name_alter":"Окунь Абрам Менделевич","birthday":"1892","death":"25.04.1938","bio":"Родился в 1892 году в городе Орша. Еврей. Ответственный исполнитель по снабжению треста «Коммунстрой». Член ВКП(б). Жил в Москве по адресу: Сивяков пер., д. 7, кв. 7. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Окунь_Абрам.jpg","title":""},{"id":4064,"name":"Олейник Виктор Григорьевич","first_name":"Олейник","last_name":"Виктор","father_name":"Григорьевич","name_alter":"","birthday":"1881","death":"28.07.1941","bio":"Родился в 1881 году в селе Пески, Полтавская губерния. Украинец. Инженер Государственного бальнеологического института в Пятигорске. Беспартийный. Жил в Пятигорске по адресу: Советский просп., д. 28. Арестован 26 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в проведении антисоветской и вредительской деятельности». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":4065,"name":"Олейников Александр Федорович","first_name":"Олейников","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"1906","death":"28.07.1941","bio":"Родился в 1906 году в городе Астрахань. Русский. Начальник сектора цен на промтовары в отделе регулирования цен Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Усачева, д. 29, кв. 118. Арестован 29 апреля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Олейников_Александр.jpg","title":""},{"id":4066,"name":"Олехнович Александр Иванович","first_name":"Олехнович","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1880","death":"10.01.1938","bio":"Родился в 1880 году в селе Капустино, Мокро-Калигорский район, Киевская область. Украинец. Зоотехник Московского комбикормового завода Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Соболевский пер., д. 14, кв. 89. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Олехнович_Александр.jpg","title":""},{"id":4067,"name":"Олечинский Иосиф Павлович","first_name":"Олечинский","last_name":"Иосиф","father_name":"Павлович","name_alter":"","birthday":"","death":"15.02.1938","bio":"Расстрелян 15 февраля 1938 года.","img":"","title":""},{"id":4068,"name":"Олешкевич Борис Владимирович","first_name":"Олешкевич","last_name":"Борис","father_name":"Владимирович","name_alter":"","birthday":"1895","death":"20.09.1938","bio":"Родился в 1895 году в Клиновском лесничестве, Серадзский уезд, Польша. Русский. Начальник отдела исследований Волгостроя НКВД. Жил в Москве по адресу: ул. Новослободская, д. 10, кв. 24. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4069,"name":"Олодовский-Гриншпун Петр Маркович","first_name":"Олодовский-Гриншпун","last_name":"Петр","father_name":"Маркович","name_alter":"","birthday":"1900","death":"26.12.1937","bio":"Родился в 1900 году в городе Кишинев. Еврей. Начальник энергетического отделения Строительно-квартирного управления РККА. Член ВКП(б) (бывший член Коммунистической партии Румынии, Коммунистической партии Германии). Жил в Москве по адресу: Кожевническая ул., д. 17, кв. 39. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 декабря 1937 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Олодовский-Гриншпун_Петр.jpg","title":""},{"id":4070,"name":"Ольховский Роман Маркович","first_name":"Ольховский","last_name":"Роман","father_name":"Маркович","name_alter":"","birthday":"1893","death":"20.06.1938","bio":"Родился в 1893 году в городе Рига. Еврей. Заместитель Директора ВНИИ коневодства по научной части. Беспартийный. Жил в Москве по адресу:Ленинградское ш., д. 20, кв. 38. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в марте 1959 года.","img":"","title":""},{"id":4071,"name":"Ольшевская Ольга Семеновна","first_name":"Ольшевская","last_name":"Ольга","father_name":"Семеновна","name_alter":"","birthday":"1898","death":"28.07.1941","bio":"Родилась в 1898 году в городе Ковно, Литва. Еврейка. Инспектор по экстерну 1-го Московского пединститута иностранных языков. Член ВКП(б). Жила в Москве по адресу: Петроверигский туп., д. 6/8, кв. 175. Арестована 4 ноября 1939 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 28 июля 1941 года. Реабилитирована ВКВС СССР в январе 1958 года.","img":"Ольшевская_Ольга.jpg","title":""},{"id":4072,"name":"Ольшевский Евгений Генрихович","first_name":"Ольшевский","last_name":"Евгений","father_name":"Генрихович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4073,"name":"Ольшевский Сергей Викторович","first_name":"Ольшевский","last_name":"Сергей","father_name":"Викторович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":4074,"name":"Ольшевский Фаддей Иванович","first_name":"Ольшевский","last_name":"Фаддей","father_name":"Иванович","name_alter":"","birthday":"1890","death":"09.12.1937","bio":"Родился в 1890 году в городе Ошмяны, Виленская губерния. Литовец. Начальник отдела артиллерийских баз Артиллерийского управления РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 8. Арестован 17 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре и во вредительстве». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Ольшевский_Фаддей.jpg","title":""},{"id":4075,"name":"Омельков Михаил Федорович","first_name":"Омельков","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"1885","death":"19.02.1938","bio":"Родился в 1885 году в городе Оса, Пермская губерния. Русский. Экономист-плановик инвалидной артели «Полиграфтруд». Беспартийный (бывший эсер). Жил в Москве по адресу: Блюхеровский пер., д. 3, кв. 50. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":4076,"name":"Онацевич Александр Григорьевич","first_name":"Онацевич","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1892","death":"03.03.1939","bio":"Родился в 1892 году в в городе Бельск, Гродненской губернии. Белорус. Заведующий кафедрой и Преподаватель школы «Выстрел». Член ВКП(б). Жил в Москве по адресу: Арестован 18 августа 1938 года. Осужден ВКВС СССР. Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":4077,"name":"Онегин Евгений Николаевич","first_name":"Онегин","last_name":"Евгений","father_name":"Николаевич","name_alter":"Горский-Орлов Евгений Николаевич","birthday":"1898","death":"09.12.1937","bio":"Родился в 1898 году в городе Ленинград. Русский. Оперативный секретарь Строительства канала Москва-Волга и Дмитровского ИТЛ НКВД. Беспартийный. Жил в Москве по адресу: Большой Власьевский пер., д. 10, кв. 23. Арестован 16 сентября 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционном заговоре». Расстрелян 9 декабря 1937 года. Реабилитирован военным трибуналом МВО в 1958 году.","img":"","title":""},{"id":4078,"name":"Онищенко Федор Никитич","first_name":"Онищенко","last_name":"Федор","father_name":"Никитич","name_alter":"","birthday":"","death":"21.02.1941","bio":"Расстрелян 21 февраля 1941 года.","img":"","title":""},{"id":4079,"name":"Онуфриев Иван Андреевич","first_name":"Онуфриев","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"25.04.1938","bio":"Родился в 1893 году в селе Багоряк, Челябинская область. Русский. Ответственный организатор Центрального совета Осоавиахима, комдив. Член ВКП(б). Жил в Москве по адресу: Зубовская пл., д. 14, кв. 175. Арестован 1 августа 1937 года. Осужден ВКВС СССР по обвинению в «подготовке и участии в контрреволюционной военном заговоре». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 6 июля 1957 года.","img":"Онуфриев_Иван.jpg","title":""},{"id":4080,"name":"Онуфриев Федор Александрович","first_name":"Онуфриев","last_name":"Федор","father_name":"Александрович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":4081,"name":"Опарин Иван Николаевич","first_name":"Опарин","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"1884","death":"28.08.1938","bio":"Родился в 1884 году в деревне Кожово Гороховецкого района Ивановской области. Русский. Управляющий трестом «Башнефть». Беспартийный. Жил в Москве. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по статье 58-7, 58-8, 58-11 УК РСФСР. Расстрелян 28 августа 1938 года. Реабилитирован  ВКВС СССР 28 апреля 1956 года.","img":"Опарин_Иван.jpg","title":""},{"id":4082,"name":"Опель Георгий Альбертович","first_name":"Опель","last_name":"Георгий","father_name":"Альбертович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4083,"name":"Орбелов Иван Герасимович","first_name":"Орбелов","last_name":"Иван","father_name":"Герасимович","name_alter":"","birthday":"1880","death":"26.04.1938","bio":"Родился в 1880 году в городе Дербент. Армянин. Руководитель импортной группы валютного отдела Наркомата финансов СССР, бывший помещик. Беспартийный. Жил в Москве по адресу: Тверской бул., д. 6, кв. 44. Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":4084,"name":"Орбелян Агапарон Султанович","first_name":"Орбелян","last_name":"Агапарон","father_name":"Султанович","name_alter":"Орбелян Агаперон Султанович","birthday":"1892","death":"21.04.1938","bio":"Родился в 1892 году в селе Татив Зангезурского района Армянской ССР. Армянин. Заключенный. Член ВКП(б). Жил: в Баку. Осужден ВКВС СССР. Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 9 сентября 1956 года.","img":"","title":""},{"id":4085,"name":"Орел Исидор Моисеевич","first_name":"Орел","last_name":"Исидор","father_name":"Моисеевич","name_alter":"","birthday":"1886","death":"16.09.1938","bio":"Родился в 1886 году в местечке Городище, Минская губерния. Еврей. Заместитель управляющего лесозаготовительной конторой треста «Дубитель». Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: Страстной бул., д. 13а, кв. 78. Арестован 20 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Орел_Исидор.jpg","title":""},{"id":4086,"name":"Орентлихер Михаил Федорович","first_name":"Орентлихер","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"1884","death":"27.04.1938","bio":"Родился в 1884 году в городе Москва. Еврей. Старший инженер отдела заказов Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: Никитский бул., д. 15, кв. 9. Арестован 16 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Орентлихер_Михаил.jpg","title":""},{"id":4087,"name":"Орехов Иван Михайлович","first_name":"Орехов","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1896","death":"28.07.1941","bio":"Родился в 1896 году в городе Тула. Русский. Старший технический инспектор московской конторы Главсбыта. Член ВКП(б). Жил в Москве по адресу: Кривоколенный пер., д. 10, кв. 40. Арестован 5 сентября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1966 года.","img":"","title":""},{"id":4088,"name":"Орешин Петр Васильевич","first_name":"Орешин","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"1887","death":"15.03.1938","bio":"Родился в 1887 году в городе Саратов. Русский. Литератор, состоял в группе писателей при издательстве «Советский писатель». Беспартийный. Жил в Москве по адресу: Большой Могильцевский пер., д. 6, кв. 4. Арестован 28 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Орешин_Петр.jpg","title":""},{"id":4089,"name":"Орешкин Николай Емельянович","first_name":"Орешкин","last_name":"Николай","father_name":"Емельянович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4090,"name":"Оржановский Николай Викторович","first_name":"Оржановский","last_name":"Николай","father_name":"Викторович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4091,"name":"Орлов Владимир Митрофанович","first_name":"Орлов","last_name":"Владимир","father_name":"Митрофанович","name_alter":"","birthday":"1895","death":"28.07.1938","bio":"Родился в 1895 году в городе Херсон. Русский. Заместитель наркома обороны СССР, начальник морских сил РККА, флагман флота 1-го ранга. Член ВКП(б), член ВЦИК. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 71. Арестован 10 июля 1937 года. Осужден ВКВС СССР по обвинению в «создании в военно-морском Флоте РККА контрреволюционной организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Орлов_Владимир.jpg","title":""},{"id":4092,"name":"Орлов Гермоген Макарьевич","first_name":"Орлов","last_name":"Гермоген","father_name":"Макарьевич","name_alter":"","birthday":"1918","death":"25.01.1938","bio":"Родился в 1918 году в городе Тула. Русский. Студент исторического факультета МГУ. Беспартийный. Жил в Москве по адресу: Малый Харитоньевский пер., д. 7, кв. 3. Арестован 5 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"Орлов_Гермоген.jpg","title":""},{"id":4093,"name":"Орлов Евстафий Тимофеевич","first_name":"Орлов","last_name":"Евстафий","father_name":"Тимофеевич","name_alter":"","birthday":"1893","death":"16.09.1938","bio":"Родился в 1893 году в деревне Дорбыши Идрицкого района Калининской области. Русский. Полковой комиссар, начальник спецотдела Наркомата просвещения РСФСР. Проживал в Москве по адресу: ул. Б. Коммунистическая, д. 6, кв. 18. Член ВКП(б). Арестован 22 апреля 1938 года. Приговорен ВКВС СССР 16 сентября 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в августе 1956 года.","img":"Орлов_Евстафий.jpg","title":""},{"id":4094,"name":"Орлов Иван Иванович","first_name":"Орлов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":4095,"name":"Орлов Николай Михайлович","first_name":"Орлов","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1893","death":"15.12.1937","bio":"Родился в 1893 году в городе Макеевка, Донецкая область. Русский. Старший научный сотрудник ВНИИ холодильной промышленности Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Дмитровское ш., д. 1, кв. 22. Арестован 12 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР 6 февраля 1958 года.","img":"Орлов_Николай.jpg","title":""},{"id":4096,"name":"Орлов Николай Михайлович","first_name":"Орлов","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":4097,"name":"Орлов Петр Васильевич","first_name":"Орлов","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"04.10.1938","bio":"Родился в 1895 году в городе Курск. Русский. Директор ватной фабрики в Серпухове. Член ВКП(б). Жил в Московской области по адресу: город Серпухов, ватная фабрика, д. 4. Арестован 26 июля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности и участии в контрреволюционной террористической организации». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4098,"name":"Орлова Валентина Александровна","first_name":"Орлова","last_name":"Валентина","father_name":"Александровна","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родилась в 1900 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русская. Домохозяйка. Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 435. Арестована 9 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «сокрытии преступлений участника контрреволюционного заговора». Расстреляна 26 августа 1938 года. Реабилитирована ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":4099,"name":"Орлович Ефим Максович","first_name":"Орлович","last_name":"Ефим","father_name":"Максович","name_alter":"","birthday":"1907","death":"07.05.1938","bio":"Родился в 1907 году в городе Кременчуг. Еврей. Инженер-конструктор завода автотракторного электрооборудования-1 в Москве. Беспартийный. Жил в Москве по адресу: ул. Таганская, д. 7, кв. 6. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Орлович_Ефим.jpg","title":""},{"id":4100,"name":"Орт Владимир Васильевич","first_name":"Орт","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1900","death":"25.04.1938","bio":"Родился в 1900 году в городе Москва. Немец. Художник издательства «Искусство». Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, 2-й Кобыльский пер., д. 5, кв. 3. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"Орт_Владимир.jpg","title":""},{"id":4101,"name":"Осетров Владимир Петрович","first_name":"Осетров","last_name":"Владимир","father_name":"Петрович","name_alter":"","birthday":"1893","death":"22.08.1938","bio":"Родился в 1893 году в городе Калуга. Русский. Помощник начальника 1-го Восточного отдела Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 22, кв. 38. Арестован 9 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Осетров_Владимир.jpg","title":""},{"id":4102,"name":"Осидзе Аркадий Михайлович","first_name":"Осидзе","last_name":"Аркадий","father_name":"Михайлович","name_alter":"","birthday":"1909","death":"21.04.1938","bio":"Родился в 1909 году в селе Шуа-Пориха, Чохатаурский район, Грузинская ССР. Грузин. Шеф-повар Санитарного управления Кремля. Член ВКП(б). Жил в Москве по адресу: Крестьянская Застава, Дубровский поселок, корп. 3, кв. 3. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической группе». Расстрелян 21 апреля 1938 года. Реабилитирован Прокуратурой СССР в декабре 1991 года.","img":"","title":""},{"id":4103,"name":"Осинский Вадим Валерианович","first_name":"Осинский","last_name":"Вадим","father_name":"Валерианович","name_alter":"Осинский-Оболенский Вадим Валерианович","birthday":"1912","death":"10.12.1937","bio":"Родился в 1912 году в городе Москва. Русский. Инженер-конструктор НИИ-20 Наркомата оборонной промышленности СССР. Член ВЛКСМ. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 18. Арестован 14 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":4104,"name":"Осинский-Оболенский Валериан Валерианович","first_name":"Осинский-Оболенский","last_name":"Валериан","father_name":"Валерианович","name_alter":"","birthday":"1887","death":"01.09.1938","bio":"Родился в 1887 году в селе Быки Льговского уезда Курской губернии. Русский. Директор Института истории науки и техники АН СССР. Проживал в Москве по адресу: ул. Серафимовича, д. 2, кв. 18. Член ВКП(б), кандидат в члены ЦК ВКП(б). Арестован 13 октября 1937 года. Приговорен ВКВС СССР 1 сентября 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован в июне 1957 года.","img":"Осинский-Оболенский_Валериан.jpg","title":""},{"id":4105,"name":"Осипов Александр Алексеевич","first_name":"Осипов","last_name":"Александр","father_name":"Алексеевич","name_alter":"","birthday":"1894","death":"01.09.1938","bio":"Родился в 1894 году в городе Челябинск. Русский. Директор завода № 156 Наркомата авиационной промышленности. Член ВКП(б). Жил в Москве по адресу: ул. Земляной Вал, д. 14/16, кв. 73. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1955 года.","img":"Осипов_Александр.jpg","title":""},{"id":4106,"name":"Осипов Павел Алексеевич","first_name":"Осипов","last_name":"Павел","father_name":"Алексеевич","name_alter":"","birthday":"1894","death":"16.04.1939","bio":"Родился в 1894 году в селе 2-я Овановка, Балашовский район, Саратовская область. Русский. Главный инженер треста «Москварекстрой» Наркомата водного транспорта СССР. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: ул. Нижняя Ходынская, д. 2, кв. 3. Арестован 5 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Осипов_Павел.jpg","title":""},{"id":4107,"name":"Осипов Сергей Аввакумович","first_name":"Осипов","last_name":"Сергей","father_name":"Аввакумович","name_alter":"","birthday":"1893","death":"16.09.1938","bio":"Родился в 1893 году в городе Юхнов, Смоленская область. Русский. Преподаватель Московского института инженеров транспорта. Беспартийный. Жил в Москве по адресу: ул. Колодезная, д. 22, кв. 3. Арестован 1 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован Прокуратурой РСФСР 5 декабря 1991 года.","img":"Осипов_Сергей.jpg","title":""},{"id":4108,"name":"Осипов-Шифман Осип Яковлевич","first_name":"Осипов-Шифман","last_name":"Осип","father_name":"Яковлевич","name_alter":"","birthday":"1892","death":"25.04.1938","bio":"Родился в 1892 году в городе Днепропетровск. Еврей. Торгпред СССР в Турции. Член ВКП(б). Жил в Москве по адресу: Курсовой пер., д. 15, кв. 41. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «террористической и вредительской деятельности». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Осипов-Шифман_Осип.jpg","title":""},{"id":4109,"name":"Осипов-Шмидт Осип Павлович","first_name":"Осипов-Шмидт","last_name":"Осип","father_name":"Павлович","name_alter":"","birthday":"1900","death":"25.04.1938","bio":"Родился в 1900 году в городе Одесса. Еврей. Заместитель наркома Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 11, кв. 8. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1954 года.","img":"Осипов-Шмидт_Осип.jpg","title":""},{"id":4110,"name":"Осифович-Пипуш Юзеф Владиславович","first_name":"Осифович-Пипуш","last_name":"Юзеф","father_name":"Владиславович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4111,"name":"Оскерко Анна Викентьевна","first_name":"Оскерко","last_name":"Анна","father_name":"Викентьевна","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстреляна 1 ноября 1937 года.","img":"","title":""},{"id":4112,"name":"Оскерко Владимир Фаустинович","first_name":"Оскерко","last_name":"Владимир","father_name":"Фаустинович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":4113,"name":"Осман-Оглы Хайдар Ибрагим","first_name":"Осман-Оглы","last_name":"Хайдар Ибрагим","father_name":"","name_alter":"","birthday":"1888","death":"25.01.1938","bio":"Родился в 1888 году в деревне Бакое, Чорохский вилайет, Турция.Турок. Председатель промыслово-кооперативной артели «Турецкий пищевик». Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Триумфальная, д. 20, кв. 5. Арестован 21 октября 1937 года. Осужден Военной коллегией Верховного суда СССР по обвинению в шпионаже. Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР в мае 1962 года.","img":"","title":""},{"id":4114,"name":"Осмоловский Виктор Иосифович","first_name":"Осмоловский","last_name":"Виктор","father_name":"Иосифович","name_alter":"","birthday":"1907","death":"29.08.1938","bio":"Родился в 1907 году в Минске. Белорус. Член Коммунистической партии с 1932 года. Начальник особого отдела ГУГБ НКВД Тихоокеанского флота, капитан государственной безопасности. Арестован в 1938 году. Осужден ВКВС СССР 29 августа 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"Осмоловский_Виктор.jpg","title":""},{"id":4115,"name":"Осовский Григорий Осипович","first_name":"Осовский","last_name":"Григорий","father_name":"Осипович","name_alter":"","birthday":"1894","death":"01.09.1938","bio":"Родился в 1894 году в деревне Ходорково, Киевская губерния. Еврей. Сотрудник Разведывательного управления РККА, военинженер 1-го ранга. Член Коммунистической партии Франции с 1918 года, член ВКП(б) с 1921 года. Жил в Москве по адресу: ул. 3-я Миусская, д. 4, кв. 18. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован Прокуратурой РФ в апреле 1992 года.","img":"Осовский_Григорий.jpg","title":""},{"id":4116,"name":"Остапенко Василий Федосеевич","first_name":"Остапенко","last_name":"Василий","father_name":"Федосеевич","name_alter":"","birthday":"1905","death":"01.09.1938","bio":"Родился в 1905 году в селе Елисаветградовка, Николаевская область. Украинец. Начальник технического отдела Транспортного управления Моссовета. Член ВКП(б). Жил в Москве по адресу: Мазутовский пр-д, городок НКТП, корп. 24, кв. 190. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован  ВКВС СССР в марте 1957 года.","img":"Остапенко_Василий.jpg","title":""},{"id":4117,"name":"Осташко Ядвига Казимировна","first_name":"Осташко","last_name":"Ядвига","father_name":"Казимировна","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстреляна 10 декабря 1937 года.","img":"","title":""},{"id":4118,"name":"Остраускас Ионас Иосифович","first_name":"Остраускас","last_name":"Ионас","father_name":"Иосифович","name_alter":"","birthday":"","death":"17.04.1941","bio":"Расстрелян 17 апреля 1941 года.","img":"","title":""},{"id":4119,"name":"Островский Борис Маркович","first_name":"Островский","last_name":"Борис","father_name":"Маркович","name_alter":"","birthday":"1893","death":"19.12.1937","bio":"Родился в 1893 году в городе Мелитополь. Еврей. Старший инспектор Управления финансирования Торгбанка. Беспартийный. Жил в Москве по адресу: ул. Напрудная, д. 9, кв. 3. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации». Расстрелян 19 декабря 1937 года. Реабилитирован ВКВС СССР в октябре 1965 года.","img":"Островский_Борис.jpg","title":""},{"id":4120,"name":"Островский Вячеслав Михайлович","first_name":"Островский","last_name":"Вячеслав","father_name":"Михайлович","name_alter":"","birthday":"1885","death":"03.04.1938","bio":"Родился в 1885 году на станции Солотча, Московская область. Русский. Инженер железнодорожных перевозок Метростроя. Беспартийный. Жил в Москве по адресу: ст. Вешняки, ул. Советская, д. 15. Арестован 11 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 апреля 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":4121,"name":"Островский Эдуард Брониславович","first_name":"Островский","last_name":"Эдуард","father_name":"Брониславович","name_alter":"Этверли Эдуард Брониславович","birthday":"1912","death":"16.01.1938","bio":"Родился в 1912 году в Красиловской слободе, Антонинский район, Винницкая область. Поляк. Стрелок 1-го отряда службы охраны путей сообщения ст. Москва-Павелецкая. Беспартийный. Жил в Москве по адресу: Павелецкая наб., д. 4. Арестован 10 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 16 января 1938 года. Реабилитирован Прокуратурой города Москвы в октябре 1989 года.","img":"","title":""},{"id":4122,"name":"Остромецкий Антон Наумович","first_name":"Остромецкий","last_name":"Антон","father_name":"Наумович","name_alter":"","birthday":"1890","death":"20.06.1938","bio":"Родился в 1890 году в местечке Теофиполь, Шепетовский район, Винницкая область. Украинец. Экономист столовой № 3 Сокольнического треста столовых. Беспартийный. Жил в Москве по адресу: Черкизово, Зельев пер., д. 25, кв. 2. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован Главной военной прокуратурой РФ в апреле 1992 года.","img":"","title":""},{"id":4123,"name":"Остроумов Федосий Петрович","first_name":"Остроумов","last_name":"Федосий","father_name":"Петрович","name_alter":"","birthday":"1900","death":"16.04.1939","bio":"Родился в 1900 году в селе Лучки, Красноармейский район, Астраханская область. Русский. Помощник Начальника Строительного управления «Интуриста». Беспартийный. Жил в Москве по адресу: Тишинская пл., д. 6, кв. 104. Арестован 1 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-вредительской организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":4124,"name":"Отличин Петр Петрович","first_name":"Отличин","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1903","death":"15.03.1938","bio":"Родился в 1903 году в городе Москва. Русский. Дипломатический курьер Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 46. Арестован 2 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Отличин_Петр.jpg","title":""},{"id":4125,"name":"Отрубянников Федор Гаврилович","first_name":"Отрубянников","last_name":"Федор","father_name":"Гаврилович","name_alter":"","birthday":"","death":"13.10.1941","bio":"Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":4126,"name":"Отсечкин Иван Александрович","first_name":"Отсечкин","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1895","death":"15.03.1938","bio":"Родился в 1895 году в деревне Хотяжи, Московская область. Русский. Заместитель заведующего отделом индивидуальных заказов треста «Москвошвей». Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 16, кв. 4. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Отсечкин_Иван.jpg","title":""},{"id":4127,"name":"Офенгенден Мокей Иосифович","first_name":"Офенгенден","last_name":"Мокей","father_name":"Иосифович","name_alter":"","birthday":"1901","death":"15.03.1938","bio":"Родился в 1901 году в городе Житомир. Еврей. Заместитель начальника Управления свиносовхозов Поволжья Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: ул. Обуха, д. 18, кв. 39. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Офенгенден_Мокей.jpg","title":""},{"id":4128,"name":"Охотенко Георгий Афанасьевич","first_name":"Охотенко","last_name":"Георгий","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"04.04.1941","bio":"Расстрелян 4 апреля 1941 года.","img":"","title":""},{"id":4129,"name":"Охотников Тимофей Степанович","first_name":"Охотников","last_name":"Тимофей","father_name":"Степанович","name_alter":"","birthday":"1887","death":"16.09.1938","bio":"Родился в 1887 году в городе Ново-Георгиевск, Херсонская губерния. Русский. Консультант отдела организации торговли Наркомата внутренней торговли РСФСР. Член ВКП(б). Жил в Москве по адресу: Глазовский пер., д. 4, кв. 8. Арестован 14 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Охотников_Тимофей.jpg","title":""},{"id":4130,"name":"Охременко Михаил Васильевич","first_name":"Охременко","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":4131,"name":"Охтин-Юров Андрей Яковлевич","first_name":"Охтин-Юров","last_name":"Андрей","father_name":"Яковлевич","name_alter":"","birthday":"1891","death":"20.01.1938","bio":"Родился в 1891 году в Бауский уезде, Курляндская губерния. Латыш. Начальник главного таможенного управления Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 289. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"Охтин-Юров_Андрей.jpg","title":""},{"id":4132,"name":"Очалис Константин Васильевич","first_name":"Очалис","last_name":"Константин","father_name":"Васильевич","name_alter":"","birthday":"Маркос Марковитис","death":"19.03.1938","bio":"Родился в 1905 году в городе Науса (Греция). Грек. Контролер группы специзданий Профиздата. Член ВКП(б). Проживал в Московской области по адресу: станция Ильинская, ул. Московская, д. 14. Арестован 21 января 1938 года. Осужден ВКВС СССР 19 марта 1938 года по обвинению в «шпионаже». Расстрелян в тот же день. Реабилитирован 6 июня 1957 года.","img":"Очалис_Константин.jpg","title":""},{"id":4133,"name":"Ошерович Александр Семенович","first_name":"Ошерович","last_name":"Александр","father_name":"Семенович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4134,"name":"Ошиньш Николай Рейнгольдович","first_name":"Ошиньш","last_name":"Николай","father_name":"Рейнгольдович","name_alter":"","birthday":"1901","death":"16.10.1941","bio":"Родился в 1901 году в городе Рига. Латыш. Техник в стройконторе. Беспартийный. Жил в Риге по адресу: ул. Эзермалас, д. 51, кв. 1. Арестован 21 апреля 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Ошиньш_Николай.jpg","title":""},{"id":4135,"name":"Ошмарин Михаил Тихонович","first_name":"Ошмарин","last_name":"Михаил","father_name":"Тихонович","name_alter":"","birthday":"1895","death":"08.01.1938","bio":"Родился в 1895 году в деревне Кашино, Волоколамский район, Московская область. Русский. Начальник Главльна Наркомата легкой промышленности СССР. Беспартийный, бывший член ВКП(б). Жил в Москве по адресу: ул. Большая Полянка, д. 17, кв. 59. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Ошмарин_Михаил.jpg","title":""},{"id":4136,"name":"Ошмяго Болеслав Игнатьевич","first_name":"Ошмяго","last_name":"Болеслав","father_name":"Игнатьевич","name_alter":"","birthday":"1905","death":"28.07.1941","bio":"Родился в 1905 году в деревне Спруги, Дриссенский уезд, Витебская губерния. Белорус. Поездной диспетчер 1-го Московского отделения Калининской железной дороги. Беспартийный. Жил в Московской области по адресу: ст. Нахабино, дом НКПС № 1, кв. 1. Арестован 14 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке крушений поездов». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 3 декабря 1957 года.","img":"","title":""}]