[{"id":4137,"name":"Павель Карл Анатольевич","first_name":"Павель","last_name":"Карл","father_name":"Анатольевич","name_alter":"","birthday":"1894","death":"16.06.1938","bio":"Родился в 1894 году в Виндавский уезд, Курляндская губерния. Немец. Механик в Советском павильоне на Всемирной выставке в Париже. Беспартийный.  Жил в Москве по адресу: Большой Девятинский пер., д. 4, кв. 28. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в декабре 1966 года.","img":"Павель_Карл.jpg","title":""},{"id":4138,"name":"Павель-Савичева Вера Дмитриевна","first_name":"Павель-Савичева","last_name":"Вера","father_name":"Дмитриевна","name_alter":"","birthday":"1900","death":"16.06.1938","bio":"Родилась в 1900 году в городе Яранск, Кировская область. Русская. Домохозяйка. Жила в Москве по адресу: Большой Девятинский пер., д. 4, кв. 28. Арестована 27 сентября 1937 года. Осуждена ВКВС СССР по обвинению в «шпионаже и связи с террористом, готовившим теракт». Расстреляна 16 июня 1938 года. Реабилитирована ВКВС СССР в декабре 1966 года.","img":"Павель-Савичева_Вера.jpg","title":""},{"id":4139,"name":"Павилайтис Зельма Андреевна","first_name":"Павилайтис","last_name":"Зельма","father_name":"Андреевна","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстреляна 1 ноября 1937 года.","img":"","title":""},{"id":4140,"name":"Павиль Онисим Семенович","first_name":"Павиль","last_name":"Онисим","father_name":"Семенович","name_alter":"","birthday":"1895","death":"15.02.1938","bio":"Родился в 1895 году в городе Санкт-Петербург (в следственном деле – Ленинград). Еврей. Старший Консультант треста № 13 Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Коптельский пер., д. 9, кв. 75. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской террористической деятельности». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":4141,"name":"Павлинов Михаил Семенович","first_name":"Павлинов","last_name":"Михаил","father_name":"Семенович","name_alter":"","birthday":"1899","death":"21.01.1938","bio":"Родился в 1899 году в Москве. Русский. 2-й секретарь Красногорского райкома ВКП(б) Московской области. Член ВКП(б) с 1919 года, исключен. Жил в Москве. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в по обвинению в том, «что он являлся активным участником контрреволюционной троцкистско-бухаринской вредительской организации, существовавшей на территории Красногорского района Московской области, вел контрреволюционную вредительскую деятельность в области сельского хозяйства». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР 24 октября 1957 года.","img":"","title":""},{"id":4142,"name":"Павлов Александр Александрович","first_name":"Павлов","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1892","death":"03.10.1938","bio":"Родился в 1892 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Артист оркестра Государственного академического Большого театра СССР. Беспартийный. Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, ул. Ленина, д. 5, кв. 2. Арестован 2 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4143,"name":"Павлов Александр Васильевич","first_name":"Павлов","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1900","death":"16.09.1938","bio":"Родился в 1900 году в городе Митава, Курляндская губерния. Русский. Инженер-электрик 5-го отдела Автобронетанкового управления РККА, военинженер 2-го ранга. Бывший член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., 13--3--60. Арестован 13 октября 1937 года. Осужден ВКВС СССР по «обвинению в контрреволюционной деятельности в РККА». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Павлов_Александр.jpg","title":""},{"id":4144,"name":"Павлов Василий Георгиевич","first_name":"Павлов","last_name":"Василий","father_name":"Георгиевич","name_alter":"","birthday":"1890","death":"20.06.1938","bio":"Родился в 1890 году в деревне Хорошево, Каширский уезд, Тульская губерния. Русский. Слушатель военно-инженерной академии РККА, интендант 3-го ранга. Член ВКП(б). Жил в Москве по адресу: Глазовский пер., д. 7, кв. 7. Арестован 31 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 20 июня 1938 года. Реабилитирован Пленумом Верховного Суда СССР в сентябре 1988 года.","img":"Павлов_Василий.jpg","title":""},{"id":4145,"name":"Павлов Василий Прокофьевич","first_name":"Павлов","last_name":"Василий","father_name":"Прокофьевич","name_alter":"","birthday":"1893","death":"26.04.1938","bio":"Родился в 1893 году в деревне Владимировка, Саратовская область. Русский. Начальник Управления молочно-мясных совхозов Юга Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 6, кв. 551. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":4146,"name":"Павлов Владимир Дмитриевич","first_name":"Павлов","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1875","death":"13.02.1938","bio":"Родился в 1875 году в городе Москва. Русский. Пенсионер. Беспартийный. Жил в Москве по адресу: Цветной бул., д. 32, кв. 11. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности». Расстрелян 13 февраля 1938 года. Реабилитирован Главной военной прокуратурой РФ в декабре 1993 года.","img":"","title":""},{"id":4147,"name":"Павлов Владимир Иванович","first_name":"Павлов","last_name":"Владимир","father_name":"Иванович","name_alter":"Павлов Коста; Петков Юрданов","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в селе Закучене, Шуменский округ, Болгария. Болгарин. Смотритель механосборочного цеха Московского автозавода им.Сталина. Член Коммунистической партии Болгарии с 1919 года, член ВКП(б) – с 1931 года. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в декабре 1962 года.","img":"","title":""},{"id":4148,"name":"Павлов Георгий Александрович","first_name":"Павлов","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4149,"name":"Павлов Дмитрий Владимирович","first_name":"Павлов","last_name":"Дмитрий","father_name":"Владимирович","name_alter":"","birthday":"1898","death":"27.09.1938","bio":"Родился в 1898 году в городе Рига. Русский. Старший товаровед базы № 3 Горпромторга Москвы. Беспартийный. Жил в Москве по адресу: ул. Метростроевская, д. 7, кв. 72. Арестован 18 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"Павлов_Дмитрий1.jpg","title":""},{"id":4150,"name":"Павлов Дмитрий Григорьевич","first_name":"Павлов","last_name":"Дмитрий","father_name":"Григорьевич","name_alter":"","birthday":"1897","death":"22.07.1941","bio":"Родился в 1897 году в деревне Вонюх, Кологривский район, Костромская область. Русский. Командующий войсками Западного фронта, генерал армии. Член ВКП(б). Жил в Минске по адресу: ул. Кирова, д. 19. Арестован 4 июля 1941 года. Осужден ВКВС СССР по обвинению в «трусости, бездействии и паникерстве». Расстрелян 22 июля 1941 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Павлов_Дмитрий2.jpg","title":""},{"id":4151,"name":"Павлов Дмитрий Иванович","first_name":"Павлов","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1880","death":"20.06.1938","bio":"Родился в 1880 году в Москве. Русский. Заместитель директора Конторы платины и драгоценных камней. Проживал в Москве по адресу: ул. Горького, д. 143, кв. 13. Член ВКП(б). Арестован 19 апреля 1938 года. Приговорен ВКВС СССР 20 июня 1938 года по обвинению в «шпионаже». Расстрелян в тот же день. Реабилитирован в июле 1957 года.","img":"Павлов_Дмитрий3.jpg","title":""},{"id":4152,"name":"Павлов Иван Алексеевич","first_name":"Павлов","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"1892","death":"27.09.1938","bio":"Родился в 1892 году в селе Тепляково, Каширский уезд, Тульская губерния. Русский. Заместитель начальника Восточно-Азиатского отдела Наркомата путей сообщения СССР.  Жил в Москве по адресу: ул. Верхняя Красносельская, д. 10, кв. 36. Арестован 10 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1959 года.","img":"Павлов_Иван.jpg","title":""},{"id":4153,"name":"Павлов Иван Сергеевич","first_name":"Павлов","last_name":"Иван","father_name":"Сергеевич","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в городе Юрьев-Польский. Русский. Главный инженер – заместитель начальника Строительно-квартирного управления РККА, бригинженер. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Самотечная, д. 4а, кв. 5. Арестован 17 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":4154,"name":"Павлов Михаил Борисович","first_name":"Павлов","last_name":"Михаил","father_name":"Борисович","name_alter":"","birthday":"1903","death":"28.07.1941","bio":"Родился в 1903 году в городе Москва. Русский. Помощник директора по кадрам и секретарь парткома хлебозавода № 12 в Москве. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Сокольническая, д. 10, кв. 11. Арестован 9 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 2 июля 1957 года.","img":"Павлов_Михаил.jpg","title":""},{"id":4155,"name":"Павлов Михаил Георгиевич","first_name":"Павлов","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1893","death":"03.09.1938","bio":"Родился в 1893 году в деревне Еремино, Звенигородский район, Московская область. Русский. Директор завода № 395 Наркомата оборонной промышленности СССР. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: Савельевский пер., д. 2, кв. 20. Арестован 10 июля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 6 июля 1957 года.","img":"Павлов_Михаил1.jpg","title":""},{"id":4156,"name":"Павлов Михаил Федорович","first_name":"Павлов","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"1903","death":"15.03.1938","bio":"Родился в 1903 году в городе Рославль. Русский. До 1935 года корреспондент ТАСС в Шанхае. Исключен из ВКП(б) в 1935. Жил в Москве по адресу: ул. Мантулинская, 6--1--12. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Павлов_Михаил2.jpg","title":""},{"id":4157,"name":"Павлов Петр Иванович","first_name":"Павлов","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1907","death":"11.12.1937","bio":"Родился в 1907 году в деревне Бровцино, Кесовский район, Калининская область. Русский. Первый секретарь Ухтомского райкома ВКП(б) Московской области. Член ВКП(б) с 1927 года. Жил в городе Люберцы Московской области. Арестован 9 июля 1937 года. Осужден ВКВС СССР по обвинению в по обвинению в «том, что являлся активным участником антисоветской троцкистской террористической организации, существовавшей на территории Московской области, лично вел работу по подготовке терактов над руководителями партии и правительства, руководил диверсионно-вредительской деятельностью на промышленных объектах района». Расстрелян 11 декабря 1937 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":4158,"name":"Павлов Петр Петрович","first_name":"Павлов","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1898","death":"19.12.1937","bio":"Родился в 1898 году в станице Каменская, Донская область (по другим данным – в городе Новочеркасск). Русский. Врач спортивного общества «Локомотив». Беспартийный. Жил в Москве по адресу: 2-й Смоленский пер., д. 1, кв. 4. Арестован 18 октября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной агитации и участии в диверсионно-террористической организации». Расстрелян 19 декабря 1937 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Павлов_Петр.jpg","title":""},{"id":4159,"name":"Павлов Семен Константинович","first_name":"Павлов","last_name":"Семен","father_name":"Константинович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4160,"name":"Павлов Сергей Павлович","first_name":"Павлов","last_name":"Сергей","father_name":"Павлович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4161,"name":"Павлов-Макеев Иван Семенович","first_name":"Павлов-Макеев","last_name":"Иван","father_name":"Семенович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":4162,"name":"Павловский Владимир Павлович","first_name":"Павловский","last_name":"Владимир","father_name":"Павлович","name_alter":"","birthday":"1897","death":"08.01.1938","bio":"Родился в 1897 году в городе Москва. Русский. Доцент Московского текстильного института. Беспартийный. Жил в Москве по адресу: Карманницкий пер., д. 8, кв. 4. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":4163,"name":"Павловский Иван Иванович","first_name":"Павловский","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1903","death":"15.02.1938","bio":"Родился в 1903 году в деревне Солы, Виленская губерния. Поляк. Начальник группы санобработки вагонов Трансанупра Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Амбулаторный пер., Транспортный спецгородок НКПС, д. 19, фанерный барак, комн. 5. Арестован 29 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 4 апреля 1957 года.","img":"Павловский_Иван.jpg","title":""},{"id":4164,"name":"Павловский Николай Иванович","first_name":"Павловский","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":4165,"name":"Павлюкевич Александр Иванович","first_name":"Павлюкевич","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1887","death":"20.01.1938","bio":"Родился в 1887 году в деревне Большие Березовцы, Виленская губерния. Белорус. Пенсионер. Член ВКП(б) до 1936 года. Жил в Москве по адресу: Филипповский пер., д. 22, кв. 8. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Павлюкевич_Александр.jpg","title":""},{"id":4166,"name":"Падэрин Александр Николаевич","first_name":"Падэрин","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1892","death":"08.04.1938","bio":"Родился в 1892 году в городе Ленинград. Русский. Начальник конторы «Гидромонтаж» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Панкратьевский пер., д. 6, кв. 148. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 7 января 1956 года.","img":"Падэрин_Александр.jpg","title":""},{"id":4167,"name":"Пайгачев Алексей Иванович","first_name":"Пайгачев","last_name":"Алексей","father_name":"Иванович","name_alter":"","birthday":"1885","death":"08.01.1938","bio":"Родился в 1885 году в селе Малое Романцево, Ярославская область. Русский. Управляющий центральной сварочной конторой Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 13. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности и участии в антисоветской диверсионно-террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 5 ноября 1955 года.","img":"","title":""},{"id":4168,"name":"Паин Евгений Михайлович","first_name":"Паин","last_name":"Евгений","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4169,"name":"Пак Никифор Александрович","first_name":"Пак","last_name":"Никифор","father_name":"Александрович","name_alter":"","birthday":"1902","death":"09.05.1938","bio":"Родился в 1902 году в деревне Казакевичево, Ивановский район, Дальневосточный край. Кореец. Ответственный Сотрудник артели «Фототруд». Бывший член ВКП(б). Жил в Москве по адресу: Селиверстов пер., д. 26, кв. 37. Арестован 13 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Пак_Никифор.jpg","title":""},{"id":4170,"name":"Пак Николай Афанасьевич","first_name":"Пак","last_name":"Николай","father_name":"Афанасьевич","name_alter":"","birthday":"1906","death":"19.02.1938","bio":"Родился в 1906 году в селе Пуциловка, Дальневосточный край. Кореец. Старший инспектор по труду Всесоюзной конторы «Желдорзапчасть» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: 5-й Новоостанкинский пр-д, д. 23, кв. 2. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":4171,"name":"Пак Сю Динг","first_name":"Пак","last_name":"Сю","father_name":"Динг","name_alter":"","birthday":"1904","death":"09.05.1938","bio":"Родился в 1904 году в городе Синчен, Корея. Кореец. Старший инженер «Энергопроекта». Беспартийный. Жил в Москве по адресу: ул. Потешная, д. 12, кв. 1.  Арестован 26 февраля 1938 года. Осужден ВК ВС ССР по обвинению в шпионаже. Расстреля 9 мая 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Пак_Сю.jpg","title":""},{"id":4172,"name":"Пакалн Альберт Петрович","first_name":"Пакалн","last_name":"Альберт","father_name":"Петрович","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в городе Венден, Латвия. Латыш. Служил в РККА, командир отдельного мотобронетанкового полка особого назначения, полковник. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 11, кв. 6. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Пакалн_Альберт.jpg","title":""},{"id":4173,"name":"Пак-Дин-Шунь Иван Федорович","first_name":"Пак-Дин-Шунь","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1898","death":"19.03.1938","bio":"Родился в 1898 году в Корее. Кореец. Контрольный редактор корейской секции «Издательского товарищества иностранных рабочих в СССР». Беспартийный. Жил в Москве по адресу: Институтский пер., д. 38, кв. 1. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Пак-Дин-Шунь_Иван.jpg","title":""},{"id":4174,"name":"Пак-Ки-Дю Иван Иванович","first_name":"Пак-Ки-Дю","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":4175,"name":"Пакнис Николай Леонидович","first_name":"Пакнис","last_name":"Николай","father_name":"Леонидович","name_alter":"","birthday":"1896","death":"27.04.1938","bio":"Родился в 1896 году в городе Двинск. Белорус. Сотрудник Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: пр-д Девичьего Поля, д. 2, кв. 3. Арестован 7 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 27 апреля 1938 года. Реабилитирован  ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":4176,"name":"Пак-Син-Гю","first_name":"Пак-Син-Гю","last_name":"","father_name":"","name_alter":"","birthday":"1907","death":"28.11.1937","bio":"Родился в 1907 году на хуторе Селебан, Покровский район, Дальневосточный край. Заведующий пошивочной мастерской артели «Красная Швея». Беспартийный, бывший член ВКП(б). Жил в Москве. Арестован 7 октября. Осужден Военной коллегией Верховного Суда СССР на основании статей 58-1 «а», 58-8 и 58-11 УК РСФСР. Расстрелян 28 нобря 1937 года. Реабилитирован Главной военной прокуратурой 16 июля 1992 года.","img":"","title":""},{"id":4177,"name":"Пакулин Дмитрий Федорович","first_name":"Пакулин","last_name":"Дмитрий","father_name":"Федорович","name_alter":"","birthday":"1901","death":"26.04.1938","bio":"Родился в 1901 году в деревне Чернышово Кашинского района Калининской области. Русский. Начальник группы кадров Наркомата путей сообщения СССР. Член ВКП(б). Проживал в Москве по адресу: ул. Краснопрудная, д. 22. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 7 июля 1956 года.","img":"Пакулин_Дмитрий.jpg","title":""},{"id":4178,"name":"Палевский Абрам Израилевич","first_name":"Палевский","last_name":"Абрам","father_name":"Израилевич","name_alter":"","birthday":"1906","death":"14.06.1938","bio":"Родился в 1906 году в городе Ровно. Еврей. Старший инженер отдела оборудования Главогнеупора Наркомата тяжелой промышленности СССР. Член Коммунистической партии Франции. Жил в Москве по адресу: Выставочный пер., д. 16а, кв. 12. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4179,"name":"Палей Марк Маркович","first_name":"Палей","last_name":"Марк","father_name":"Маркович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4180,"name":"Палиоха Максим Георгиевич","first_name":"Палиоха","last_name":"Максим","father_name":"Георгиевич","name_alter":"","birthday":"1898","death":"19.02.1938","bio":"Родился в 1898 году в селе Лептовка, Конотопский район, Черниговская область. Украинец. Начальник планового отдела Уфимского паровозоремонтного завода. Беспартийный. Жил в Уфе по адресу: ул. Чернышевского, д. 112. Арестован 10 февраля 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":4181,"name":"Палицкий Михаил Александрович","first_name":"Палицкий","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4182,"name":"Пальчик Юлиан Григорьевич","first_name":"Пальчик","last_name":"Юлиан","father_name":"Григорьевич","name_alter":"","birthday":"1880","death":"15.12.1937","bio":"Родился в 1880 году в городе Вильно. Заместитель начальника Управления капитального строительства ГАЗа им.В.М.Молотова. Жил в городе Горький. Аресован 15 ноября 1937 года. Осужден Военной коллегией Верховного суда по обвинению в «участии в антисоветской диверсионно-вредительской организации правых». Расстрелян 15 декабря 1937 года.","img":"Пальчик_Юлиан.jpg","title":""},{"id":4183,"name":"Панасецкий Алексей Андреевич","first_name":"Панасецкий","last_name":"Алексей","father_name":"Андреевич","name_alter":"","birthday":"1897","death":"26.04.1938","bio":"Родился в 1897 году в селе Новоданиловка, Акимовский район, Днепропетровская область. Украинец. Начальник Южного отдела Центрального управления пути Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Маленковская, д. 5, кв. 123. Арестован 20 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":4184,"name":"Пандер Ян Янович","first_name":"Пандер","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1892","death":"03.09.1938","bio":"Родился в 1892 году в Ленчская волость, Лифляндская губерния. Латыш. Помощник начальника финансового отдела Наркомата обороны СССР, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Шмидтовский пр-д, 9--14--44. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 10 октября 1957 года.","img":"","title":""},{"id":4185,"name":"Паник Иоганес Александрович","first_name":"Паник","last_name":"Иоганес","father_name":"Александрович","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году в деревне Удрияс, Эстляндская губерния. Эстонец. Инспектор при заместителе наркома водного транспорта СССР. Член ВКП(б), быв. Член Социалистической партии США. Жил в Москве по адресу: ул.Горького, д.36, кв.1. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и создании террористической организации». Расстрелян 16 сентября 1938 года Реабилитирован ВКВС СССР 17 ноября 1956 года.","img":"","title":""},{"id":4186,"name":"Панков Венедикт Александрович","first_name":"Панков","last_name":"Венедикт","father_name":"Александрович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4187,"name":"Панкратьев Артемий Корнеевич","first_name":"Панкратьев","last_name":"Артемий","father_name":"Корнеевич","name_alter":"","birthday":"1902","death":"26.04.1938","bio":"Родился в 1902 году в Оршанском районе, БССР. Белорус. Старший инженер спецотдела Главсельмаша Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Станкевича, д. 17, кв. 7. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4188,"name":"Панов Алексей Петрович","first_name":"Панов","last_name":"Алексей","father_name":"Петрович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4189,"name":"Панов Вячеслав Сергеевич","first_name":"Панов","last_name":"Вячеслав","father_name":"Сергеевич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Родился в 1904 году в Москве. Русский. Из рабочих. Начальник жилищного и дачного сектора Наркомата угольной промышленности. Жил в Москве по адресу: Скатертный пер., д. 30, кв. 2. Член ВКП(б). Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной деятельности и в подготовке теракта» 13 июля 1941 года. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Панов_Вячеслав.jpg","title":""},{"id":4190,"name":"Панов Николай Иванович","first_name":"Панов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4191,"name":"Панов Петр Александрович","first_name":"Панов","last_name":"Петр","father_name":"Александрович","name_alter":"","birthday":"1892","death":"15.03.1938","bio":"Родился в 1892 году в деревне Акинино, Ивановская волость, Рыбинский уезд, Ярославская губерния. Русский. Заместитель начальника 2-го отдела Разведывательного управления РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 29, кв. 11. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии в военном заговоре и во вредительской деятельности в Разведывательном управлении РККА». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Панов_Петр.jpg","title":""},{"id":4192,"name":"Пантелеев Николай Георгиевич","first_name":"Пантелеев","last_name":"Николай","father_name":"Георгиевич","name_alter":"","birthday":"1893","death":"08.02.1938","bio":"Родился в 1893 году в Пензенская губернии. Русский. Техник Всесоюзной научно-исследовательской лаборатории по тарному хозяйству. Беспартийный. Жил в Москве по адресу: Всехсвятское, 3-й Песчаный пер., д. 3а, кв. 13. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Пантелеев_Николай.jpg","title":""},{"id":4193,"name":"Пантелеев Степан Яковлевич","first_name":"Пантелеев","last_name":"Степан","father_name":"Яковлевич","name_alter":"","birthday":"1891","death":"30.07.1941","bio":"Родился в 1891 году в селе Добрынское, Владимирский район, Ивановская область. Русский. Маляр в жилуправлении. Беспартийный. Жил в Москве по адресу: 9-й Рабочий пер., д. 14/13, кв. 5. Арестован 7 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «клевете на советскую власть». Расстрелян 30 июля 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в феврале 1991 года.","img":"Пантелеев_Степан.jpg","title":""},{"id":4194,"name":"Панфилов Андрей Васильевич","first_name":"Панфилов","last_name":"Андрей","father_name":"Васильевич","name_alter":"","birthday":"1911","death":"29.08.1941","bio":"Родился в 1911 году в деревне Голышево, Каширский район, Московская область. Чуваш. Старший воспитатель ремесленного училища № 39. Член ВКП(б). Жил в Москве по адресу: ул. Вельяминовская, д. 10, кв. 1. Арестован 16 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной пропаганде». Расстрелян 29 августа 1941 года. Реабилитирован Прокуратурой города Москва в мае 1992 года.","img":"","title":""},{"id":4195,"name":"Панфилов Василий Николаевич","first_name":"Панфилов","last_name":"Василий","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"28.07.1941","bio":"Родился в 1895 году в деревне Хитрово, Мало-Архангельский район, Орловская область. Русский. Начальник планово-финансового отдела Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Стромынка, д. 32, кв. 585. Арестован 14 сентября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации и в подготовке терактов». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":4196,"name":"Панфилов Михаил Трофимович","first_name":"Панфилов","last_name":"Михаил","father_name":"Трофимович","name_alter":"","birthday":"1902","death":"15.04.1939","bio":"Родился в 1902 году в городе Москва. Русский. Комиссар Советской части Международной выставки в Нью-Йорке. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 26, кв. 7. Арестован 21 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":4197,"name":"Панфилов Филипп Сергеевич","first_name":"Панфилов","last_name":"Филипп","father_name":"Сергеевич","name_alter":"","birthday":"1902","death":"06.10.1941","bio":"Родился в 1902 году в селе Малая Якшень, Шатковский район, Горьковская область. Русский. Помощник машиниста паровоза Рошальского завода № 14. Беспартийный. Жил в Московской области по адресу: Кривандинский район, поселок Черусти. Арестован 16 августа 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации». Расстрелян 6 октября 1941 года. Реабилитирован Президиумом Московского областного суда в августе 1991 года.","img":"","title":""},{"id":4198,"name":"Панфиль Семен Абрамович","first_name":"Панфиль","last_name":"Семен","father_name":"Абрамович","name_alter":"","birthday":"1903","death":"16.06.1938","bio":"Родился в 1903 году в Московской губернии. Еврей. Директор Дворца культуры имени Куйбышева. Член ВКП(б). Жил в Куйбышеве. Арестован 22 июля 1937 года. Осужден Верховным судом СССР по статьям 58-7, 58-8 и 58-11 УК РСФСР. Расстрелян 16 июня 1938 года. Реабилитирован Верховным судом СССР в феврале 1956 года.","img":"","title":""},{"id":4199,"name":"Паншин Борис Аркадьевич","first_name":"Паншин","last_name":"Борис","father_name":"Аркадьевич","name_alter":"","birthday":"1884","death":"28.07.1941","bio":"Родился в 1884 году в городе Киев. Русский. Заведующий кабинетом селекции ВНИИ эфирно-масличной промышленности Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Александровская, д. 8, кв. 38. Арестован 6 сентября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в марте 1965 года.","img":"Паншин_Борис.jpg","title":""},{"id":4200,"name":"Панюков Владимир Николаевич","first_name":"Панюков","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"15.03.1938","bio":"Родился в 1895 году в селе Небедин, Усть-Куломский район, Коми АССР. Коми. Начальник 9-го отдела Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 21, кв. 45. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Панюков_Владимир.jpg","title":""},{"id":4201,"name":"Панюшкин Егор Семенович","first_name":"Панюшкин","last_name":"Егор","father_name":"Семенович","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":4202,"name":"Папков Василий Алексеевич","first_name":"Папков","last_name":"Василий","father_name":"Алексеевич","name_alter":"","birthday":"1893","death":"16.10.1941","bio":"Родился в 1893 году в городе Москва. Русский. Начальник части учета и отчетности 4-го отдела Технического управления ВМФ СССР. Беспартийный. Жил в Москве по адресу: пр-д Художественного театра, д. 5/7, кв. 10. Арестован 29 августа 1941 года. Осужден военным трибуналом Московского гарнизона по обвинению в «проведении контрреволюционной агитации в пользу немецких фашистов». Расстрелян 16 октября 1941 года. Реабилитирован Президиумом городского суда города Москва в октябре 1958 года.","img":"Папков_Василий.jpg","title":""},{"id":4203,"name":"Папоротский Георгий Владимирович","first_name":"Папоротский","last_name":"Георгий","father_name":"Владимирович","name_alter":"","birthday":"1913","death":"25.04.1938","bio":"Родился в 1913 году в городе Смоленск. Русский. Техник завода № 203 им.Орджоникидзе. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 26, кв. 66. Арестован 13 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ГВП РФ 4 февраля 1992 года.","img":"Папоротский_Георгий.jpg","title":""},{"id":4204,"name":"Папуго Николай Васильевич","first_name":"Папуго","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1900","death":"04.01.1938","bio":"Родился в 1900 году в селе Минковское, Волковского района, Харьковской области. Арестован 29 ноября 1937 года. Обвинительное заключение составлено ОДТО ГУГБ НКВД станции Курск на основании приказа НКВД СССР №00593. Расстрелян 4 января 1938 года. Реабилитирован 24 мая 2001 года.","img":"","title":""},{"id":4205,"name":"Папьян Арменак Арменакович","first_name":"Папьян","last_name":"Арменак","father_name":"Арменакович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":4206,"name":"Парамонов Иван Иванович","first_name":"Парамонов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":4207,"name":"Парахин Николай Николаевич","first_name":"Парахин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1903","death":"10.01.1938","bio":"Родился в 1903 году в селе Медведка, Каменский район, Тульская область. Русский. Начальник Хапчарачинской базы «Союзникельоловопродснаба». Беспартийный. Жил в Москве по адресу: ул. Садовая-Спасская, д. 19, кв. 5. Арестован 28 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Парахин_Николай.jpg","title":""},{"id":4208,"name":"Парзян Гагик Хачатурович","first_name":"Парзян","last_name":"Гагик","father_name":"Хачатурович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в селе Дарачичик, Армянская ССР. Армянин. Начальник сектора Госплана СССР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Сущевская, д. 8/12, кв. 14. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Парзян_Гагик.jpg","title":""},{"id":4209,"name":"Парма Оскар","first_name":"Парма","last_name":"Оскар","father_name":"","name_alter":"","birthday":"1912","death":"22.03.1938","bio":"Родился в 1912 году в городе Вена. Австриец. Связан со спецслужбами РККА. Член Коммунистической партии Австрии. Жил в Москве по адресу: ул. Плющиха, д. 13 (общежитие). Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован Пленум Верховного суда СССР в ноябре 1989 года.","img":"Парма_Оскар.jpg","title":""},{"id":4210,"name":"Партин Шолом Моисеевич","first_name":"Партин","last_name":"Шолом","father_name":"Моисеевич","name_alter":"","birthday":"1900","death":"10.03.1938","bio":"Родился в 1900 году в городе Витебск. Еврей. Начальник секретариата иностранного отдела ГУГБ НКВД СССР, капитан госбезопасности. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Мещанская, д. 60/2, кв. 18. Арестован 22 июля 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"Партин_Шолом.jpg","title":""},{"id":4211,"name":"Парфененко Григорий Агеевич","first_name":"Парфененко","last_name":"Григорий","father_name":"Агеевич","name_alter":"","birthday":"","death":"25.08.1938","bio":"Расстрелян 25 августа 1938 года.","img":"","title":""},{"id":4212,"name":"Парфенов Михаил Иванович","first_name":"Парфенов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4213,"name":"Парфенов Николай Гаврилович","first_name":"Парфенов","last_name":"Николай","father_name":"Гаврилович","name_alter":"","birthday":"1893","death":"03.10.1938","bio":"Родился в 1893 году в городе Курск. Русский. Артист оркестра Государственного академического Большого театра. Беспартийный. Жил в Москве по адресу: Крестовоздвиженский пер., д. 2, кв. 9. Арестован 20 июня 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Парфенов_Николай.jpg","title":""},{"id":4214,"name":"Парфенюк-Коцейко Прокофий Степанович","first_name":"Парфенюк-Коцейко","last_name":"Прокофий","father_name":"Степанович","name_alter":"","birthday":"1899","death":"28.12.1937","bio":"Родился в 1899 году. Беспартийный. Заведующий курсами техминимума при Моршанской дистанции пути. Жил в городе Моршанск. Осужден Комиссией НКВД и Прокурора СССР 17 декабря 1937 года. Расстрелян 28 декабря того же года.","img":"","title":""},{"id":4215,"name":"Парцер Франц Францевич","first_name":"Парцер","last_name":"Франц","father_name":"Францевич","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родился в 1894 году в городе Вельс, Австрия. Немец. Ответственный исполнитель по снабжению треста «Коммунстрой». Член ВКП(б). Жил в Москве по адресу: поселок Дубровка, корп. 3, кв. 83. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности и участии в антисоветской организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Парцер_Франц.jpg","title":""},{"id":4216,"name":"Парщиков Григорий Афанасьевич","first_name":"Парщиков","last_name":"Григорий","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":4217,"name":"Пасечник Степан Потапович","first_name":"Пасечник","last_name":"Степан","father_name":"Потапович","name_alter":"","birthday":"1899","death":"08.04.1938","bio":"Родился в 1899 году в Чернелевской слободе (на момент ареста – Красиловский район Хмельницкой области Украинской ССР). Инженер путей сообщения. Жил в Калуге. Осужден ВКВС СССР по статье 58-8, 9, 11 УК РСФСР 8 апреля 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":4218,"name":"Паскаль-Дюби Лидия Яковлевна","first_name":"Паскаль-Дюби","last_name":"Лидия","father_name":"Яковлевна","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстреляна 3 ноября 1937 года.","img":"","title":""},{"id":4219,"name":"Паскуцкий Николай Антонович","first_name":"Паскуцкий","last_name":"Николай","father_name":"Антонович","name_alter":"","birthday":"1894","death":"28.07.1938","bio":"Родился в 1894 году на станции Флорешты Юго-Западной железной дороги. Русский. Заместитель наркома земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Воротниковский пер., д. 3/10, кв. 44. Арестован 28 октября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР 4 июля 1956 года.","img":"Паскуцкий_Николай.jpg","title":""},{"id":4220,"name":"Пастухин Сергей Николаевич","first_name":"Пастухин","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4221,"name":"Патаки-Лещинская Юлия Михайловна","first_name":"Патаки-Лещинская","last_name":"Юлия","father_name":"Михайловна","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстреляна 11 декабря 1937 года.","img":"","title":""},{"id":4222,"name":"Патрикеев Николай Нилович","first_name":"Патрикеев","last_name":"Николай","father_name":"Нилович","name_alter":"","birthday":"1895","death":"21.04.1938","bio":"Родился в 1895 году в городе Тверь. Русский. Председатель Хабаровского крайисполкома. Член ВКП(б). Жил в Хабаровске по адресу: ул. Запарина, д. 70, кв. 3. Арестован 12 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионской диверсионно-вредительской террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Патрикеев_Николай.jpg","title":""},{"id":4223,"name":"Патрунов Георгий Михайлович","first_name":"Патрунов","last_name":"Георгий","father_name":"Михайлович","name_alter":"","birthday":"1908","death":"28.11.1937","bio":"Родился в 1908 году в городе Вологда. Русский. Наркомтяжпром СССР, ГУТАП, начальник планового отдела. Член ВКП(б) с 1928 года. Жил в Москве по адресу: Большая Полянка, д 37/14, кв.1. Арестован 13 октября 1937 года. Осужден ВКВС СССР по статьям 58-7, 58-9, 58-11, 17-58-8 УК РСФСР. Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР.","img":"","title":""},{"id":4224,"name":"Патушинский Борис Яковлевич","first_name":"Патушинский","last_name":"Борис","father_name":"Яковлевич","name_alter":"","birthday":"1888","death":"16.01.1938","bio":"Родился в 1888 году в городе Иркутск. Русский. Преподаватель в Академии пищевой промышленности СССР и заведующий химической лабораторией Политехнического музея. Жил в Москве по адресу: Брюсовский пер., д. 17, кв. 3. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"Патушинский_Борис.jpg","title":""},{"id":4225,"name":"Паубер-Ницберг Сергей Александрович","first_name":"Паубер-Ницберг","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":4226,"name":"Пауге Вилис Эрнстович","first_name":"Пауге","last_name":"Вилис","father_name":"Эрнстович","name_alter":"","birthday":"1891","death":"19.02.1938","bio":"Родился в 1891 году в усадьбе Анталась, Латвия. Латыш. Заместитель начальника отдела охраны Наркомата путей сообщения СССР в Казани. Член ВКП(б). Жил в Казани по адресу: ул. Большая Галактионовская, д. 3, кв. 106. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":4227,"name":"Пауль Андрей Константинович","first_name":"Пауль","last_name":"Андрей","father_name":"Константинович","name_alter":"","birthday":"1903","death":"25.01.1938","bio":"Родился в 1903 году в селе Зельман (на момент ареста – АССР Немцев Поволжья). Немец. Грузчик на станции Красная Заря. Беспартийный. Жил в Орловской области по адресу: станция Красная Заряжелезной дороги им. Дзержинского, поселок  Волна. Арестован 26 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к германским разведывательным органам и совершении терактов». Расстрелян 25 января 1938 года. Реабилитирован ВТ МВО в сентябре 1959 года.","img":"","title":""},{"id":4228,"name":"Пауль Константин Константинович","first_name":"Пауль","last_name":"Константин","father_name":"Константинович","name_alter":"","birthday":"1905","death":"25.01.1938","bio":"Родился в 1905 году в селе Зельман (на момент ареста – АССР Немцев Поволжья). Немец. Грузчик на станции Красная Заря Московско-Киевской железной дороги. Беспартийный. Жил в Орловской области по адресу: станция Красная Заря, поселок Волна. Арестован 26 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к германским разведывательным органам и совершении терактов». Расстрелян 25 января 1938 года. Реабилитирован ВТ МВО в сентябре 1959 года.","img":"","title":""},{"id":4229,"name":"Пахомов Егор Яковлевич","first_name":"Пахомов","last_name":"Егор","father_name":"Яковлевич","name_alter":"","birthday":"1915","death":"28.07.1941","bio":"Родился в 1915 году в городе Кирсанов, Тамбовская губерния. Русский. Слесарь завода № 24. Беспартийный. Жил в Москве по адресу: ул. Бакунинская, д. 73, кв. 1. Арестован 5 ноября 1940 года. Осужден ВКВС СССР по обвинению в «подготовке теракта в составе преступной группы». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Пахомов_Егор.jpg","title":""},{"id":4230,"name":"Пахомов Николай Иванович","first_name":"Пахомов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1893","death":"29.07.1938","bio":"Родился в 1893 году в деревне Лошоково, Орловский район, Орловская область. Русский. Начальник ХОЗУ ЦИК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 80. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации и в подготовке терактов». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 5 ноября 1955 года.","img":"Пахомов_Николай.jpg","title":""},{"id":4231,"name":"Пахомов Николай Иванович","first_name":"Пахомов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1893","death":"19.08.1938","bio":"Родился в 1893 году в городе Таганрог. Русский. Нарком водного транспорта СССР. Член ВКП(б) (бывший меньшевик). Жил в Москве по адресу: ул. Грановского, д. 5, кв. 60. Арестован 9 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности». Расстрелян 19 августа 1938 года. Реабилитирован ВКВС СССР 11 августа 1955 года.","img":"","title":""},{"id":4232,"name":"Пахомов Павел Кириллович","first_name":"Пахомов","last_name":"Павел","father_name":"Кириллович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":4233,"name":"Пахомов Яков Захарович","first_name":"Пахомов","last_name":"Яков","father_name":"Захарович","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в городе Новочеркасск. Русский. Председатель Иркутского облисполкома. Член ВКП(б). Жил в Иркутске. Арестован 19 июня 1937 года. Осужден Военной коллегией Верховного суда СССР по статьям 58-1\"а\", -2, -6, -7, -8, -9, -11 УК РСФСР. Расстрелян 21 апреля 1938 года. Реабилитирован Военной Коллегией Верховного Суда СССР 28 июля 1956 года.","img":"","title":""},{"id":4234,"name":"Пашев Никита Михайлович","first_name":"Пашев","last_name":"Никита","father_name":"Михайлович","name_alter":"","birthday":"1883","death":"10.01.1938","bio":"Родился в 1883 году в деревне Пашевская Бабкинского сельсовета, Приозерный район, Северный край. Русский. Технический Руководитель артели «Металлоремонт». Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 27/22, кв. 6. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ГВП РФ в мае 1992 года.","img":"","title":""},{"id":4235,"name":"Пашистов Алексей Александрович","first_name":"Пашистов","last_name":"Алексей","father_name":"Александрович","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":4236,"name":"Пашковский Петр Терентьевич","first_name":"Пашковский","last_name":"Петр","father_name":"Терентьевич","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году на станции Знаменка Одесской железной дороги. Русский. Заместитель начальника Центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 18/20, кв. 12. Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Пашковский_Петр.jpg","title":""},{"id":4237,"name":"Пашковский Сергей Николаевич","first_name":"Пашковский","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"","death":"22.08.1938","bio":"Расстрелян 22 августа 1938 года.","img":"","title":""},{"id":4238,"name":"Паэгле Август Петрович","first_name":"Паэгле","last_name":"Август","father_name":"Петрович","name_alter":"","birthday":"1897","death":"08.04.1938","bio":"Родился в 1897 году в городе Рига. Латыш. Начальник отдела кадров «Мосэнерго». Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 16, кв. 64. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионской националистической деятельности». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":4239,"name":"Певзин Илья Моисеевич","first_name":"Певзин","last_name":"Илья","father_name":"Моисеевич","name_alter":"","birthday":"1904","death":"19.03.1938","bio":"Родился в 1904 году в селе Старые Дороги, Белорусская ССР. Еврей. Корреспондент ТАСС в Шанхае. Член ВКП(б). Жил в Москве по адресу: Капельский пер., д. 13, кв. 15. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"Певзин_Илья.jpg","title":""},{"id":4240,"name":"Певзнер Иосиф Максимович","first_name":"Певзнер","last_name":"Иосиф","father_name":"Максимович","name_alter":"","birthday":"1893","death":"26.04.1938","bio":"Родился в 1893 году в городе Баку. Еврей. Председатель «Союзнефтеэкспорта» Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Самотечная, д. 11, кв. 8. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Певзнер_Иосиф.jpg","title":""},{"id":4241,"name":"Певнев Сергей Иванович","first_name":"Певнев","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4242,"name":"Педин Иван Трофимович","first_name":"Педин","last_name":"Иван","father_name":"Трофимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4243,"name":"Пезе Карл Рудольфович","first_name":"Пезе","last_name":"Карл","father_name":"Рудольфович","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":4244,"name":"Пейсман Алоис Францевич","first_name":"Пейсман","last_name":"Алоис","father_name":"Францевич","name_alter":"","birthday":"1884","death":"16.09.1938","bio":"Родился в 1884 году в городе Вена. Немец. Заведующий лабораторией радиопередатчиков НИИ электросвязи. Беспартийный, бывший член ВКП(б). Жил в Москве по адресу: ул. Кропоткинская, д. 3, кв. 16. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован Пленумом Верховного Суда СССР в ноябре 1989 года.","img":"","title":""},{"id":4245,"name":"Пекарский Анатолий Мартынович","first_name":"Пекарский","last_name":"Анатолий","father_name":"Мартынович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":4246,"name":"Пекарский Владимир Адамович","first_name":"Пекарский","last_name":"Владимир","father_name":"Адамович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4247,"name":"Пелепюк Иван Николаевич","first_name":"Пелепюк","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"","death":"14.07.1941","bio":"Расстрелян 14 июля 1941 года.","img":"","title":""},{"id":4248,"name":"Пельс Герберт Яковлевич","first_name":"Пельс","last_name":"Герберт","father_name":"Яковлевич","name_alter":"","birthday":"","death":"27.09.1938","bio":"Расстрелян 27 сентября 1938 года.","img":"","title":""},{"id":4249,"name":"Пельцих Сергей Евгеньевич","first_name":"Пельцих","last_name":"Сергей","father_name":"Евгеньевич","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":4250,"name":"Пенердуси Самуил Семенович","first_name":"Пенердуси","last_name":"Самуил","father_name":"Семенович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4251,"name":"Пепер-Погань Джон Вильгельмович","first_name":"Пепер-Погань","last_name":"Джон","father_name":"Вильгельмович","name_alter":"","birthday":"1886","death":"08.02.1938","bio":"Родился в 1886 году в городе Будапешт. Венгр. Начальник бюро рекламы Наркомата пищевой промышленности СССР. Член социал-демократической партии Венгрии, кандидат в члены ВКП(б). Жил в Москве по адресу: 2-й Щипковский пер., д. 11/13, кв. 20. Арестован 29 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Пепер-Погань_Джон.jpg","title":""},{"id":4252,"name":"Перебоев Валентин Васильевич","first_name":"Перебоев","last_name":"Валентин","father_name":"Васильевич","name_alter":"","birthday":"1915","death":"28.07.1941","bio":"Родился в 1915 году в селе Поярково, Благовещенский район, Амурская область. Русский. Вспомогательный агент французской полиции. Беспартийный. Жил в Шанхае по адресу: 151-я авеню, д. 7. Арестован 19 июля 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористических намерениях». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Перебоев_Валентин.jpg","title":""},{"id":4253,"name":"Перевалов Иван Яковлевич","first_name":"Перевалов","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":4254,"name":"Перевезенцев Федор Николаевич","first_name":"Перевезенцев","last_name":"Федор","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"10.05.1938","bio":"Родился в 1900 году в деревне Егнышевка, Алексинский район, Тульская область. Русский. Заместитель заведующего Московским обл. финансовым отделом. Член ВКП(б). Жил в Москве по адресу: ул. Трубная, д. 14, кв. 23. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической шпионской организации». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":4255,"name":"Перевертайленко Дмитрий Степанович","first_name":"Перевертайленко","last_name":"Дмитрий","father_name":"Степанович","name_alter":"","birthday":"1906","death":"16.04.1939","bio":"Родился в 1906 году в селе 1-я Писеровка, Старо-Салтовский район, Харьковская область. Украинец. Студент Московской сельскохозяйственной академии им.К.А.Тимирязева. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 315. Арестован 11 декабря 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Перевертайленко_Дмитрий.jpg","title":""},{"id":4256,"name":"Перевозников Самуил Маркович","first_name":"Перевозников","last_name":"Самуил","father_name":"Маркович","name_alter":"","birthday":"1904","death":"28.07.1941","bio":"Родился в 1904 году на станции Жагоры, Ковенская губерния. Еврей. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Станиславского, д. 2а, кв. 10. Арестован 2 сентября 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1967 года.","img":"","title":""},{"id":4257,"name":"Перевозский Николай Фабианович","first_name":"Перевозский","last_name":"Николай","father_name":"Фабианович","name_alter":"","birthday":"1890","death":"27.09.1938","bio":"Родился в 1890 году в городе Кронштадт. Еврей. Инженер-электрик завода «Динамо». Беспартийный. Жил в Москве по адресу: ул. 2-я Мещанская, д. 87, кв. 15. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1955 года.","img":"Перевозский_Николай.jpg","title":""},{"id":4258,"name":"Перекалин Борис Дмитриевич","first_name":"Перекалин","last_name":"Борис","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4259,"name":"Перелешин Лев Николаевич","first_name":"Перелешин","last_name":"Лев","father_name":"Николаевич","name_alter":"","birthday":"1892","death":"01.09.1938","bio":"Родился в 1892 году в городе Москва. Русский. Старший ревизор Главтабака Наркомата пищевой промышленности СССР. Беспартийный (бывший эсер). Жил в Москве по адресу: ул. Герцена, д. 19, кв. 8. Арестован 8 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в шпионской террористической организации эсеров». Расстрелян 1 сентября 1938 года. Реабилитирован ГВП РФ в июле 1996 года.","img":"","title":""},{"id":4260,"name":"Перельман Валентин Исаевич","first_name":"Перельман","last_name":"Валентин","father_name":"Исаевич","name_alter":"","birthday":"1888","death":"25.04.1938","bio":"Родился в 1888 году в городе Саратов. Еврей. Начальник Дортехснаба Московской Окружной железной дороги. Беспартийный. Жил в Москве по адресу: Лиховское ш., д. 37, кв. 1. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1959 года.","img":"","title":""},{"id":4261,"name":"Перемитин Александр Евгеньевич","first_name":"Перемитин","last_name":"Александр","father_name":"Евгеньевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4262,"name":"Перемытов Алексей Макарович","first_name":"Перемытов","last_name":"Алексей","father_name":"Макарович","name_alter":"","birthday":"1888","death":"28.07.1938","bio":"Родился в 1888 году в селе Устье Козловского уезда Тамбовской губернии. Русский. Комдив, начальник штаба Белорусского военного округа. Проживал в Смоленске по адресу: ул. Карла Маркса, д. 20, кв. 8. Беспартийный. Арестован 21 февраля 1938 года. Приговорен ВКВС СССР 28 июля 1938 года по обвинению в «участии в военном заговоре». Расстрелян в тот же день. Реабилитирован 9 июня 1956 года.","img":"Перемытов_Алексей.jpg","title":""},{"id":4263,"name":"Перепелкин Александр Иванович","first_name":"Перепелкин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1907","death":"28.07.1941","bio":"Родился в 1907 году в деревне Степановская, Приозерный район, Архангельская область. Русский. Начальник телеграфно-телефонного отдела Московского почтамта Наркомата связи СССР, полковник. Член ВКП(б). Жил в Москве по адресу: Сретенский бул., д. 5, кв. 15. Арестован 5 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в заговорщической организации, действующей в НКВД». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Перепелкин_Александр.jpg","title":""},{"id":4264,"name":"Перерва Василий Степанович","first_name":"Перерва","last_name":"Василий","father_name":"Степанович","name_alter":"","birthday":"1904","death":"26.08.1938","bio":"Родился в 1904 году. Член ВКП(б) c 1927 года. Помощник начальника 4 отдела УНКВД Красноярского края, лейтенант государственной безопасности. Арестован 3 мая 1938 года. Осужден ВКВС СССР 26 августа 1938 года. Расстрелян в тот же день.","img":"","title":""},{"id":4265,"name":"Переслегин Петр Владимирович","first_name":"Переслегин","last_name":"Петр","father_name":"Владимирович","name_alter":"","birthday":"1892","death":"26.08.1938","bio":"Родился в 1892 году в селе Сок-Кармала, Бугурусланский район, Куйбышевская область. Русский. Начальник отдела заготовок Санитарного управления РККА. Бывший член ВКП(б). Жил в Москве по адресу: Госпитальная пл., д. 53а, кв. 56. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Переслегин_Петр.jpg","title":""},{"id":4266,"name":"Перимов Алексей Викторович","first_name":"Перимов","last_name":"Алексей","father_name":"Викторович","name_alter":"","birthday":"1897","death":"28.11.1937","bio":"Родился в 1897 году в Казани. Русский. Член ВКП(б) с 1915 года. Находился в заключении. Осужден ВКВС СССР. Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 4 ноября 1958 года.","img":"Перимов_Алексей.jpg","title":""},{"id":4267,"name":"Перкин Дмитрий Ефимович","first_name":"Перкин","last_name":"Дмитрий","father_name":"Ефимович","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в селе Напольное, Семеновская волость, Мордовская АССР. Мордвин. Начальник Главцветмета Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Ордынка, д. 32, кв. 5. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Перкин_Дмитрий.jpg","title":""},{"id":4268,"name":"Перкон Петр Юрьевич","first_name":"Перкон","last_name":"Петр","father_name":"Юрьевич","name_alter":"Перкон Петр Густавович","birthday":"1885","death":"22.04.1938","bio":"Родился в 1885 году в Лифляндской губернии (в следственном деле – Латвии). Латыш. Помощник наркома внутренних дел Башкирской АССР, майор государственной безопасности. Член ВКП(б). Арестован 5 февраля 1938 года. Осужден по статьям 58-6, 58-11 УК РСФСР как «латвийский шпион». Расстрелян 22 апреля 1938 года. Реабилитирован 27 июля 1957 года.","img":"Перкон_Петр.jpg","title":""},{"id":4269,"name":"Перкон Эрнест Карлович","first_name":"Перкон","last_name":"Эрнест","father_name":"Карлович","name_alter":"","birthday":"1897","death":"07.05.1938","bio":"Родился в 1897 году в Курляндская губрении. Латыш. Заместитель начальника 10-го отдела Разведывательного управления РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 32. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в фашистской шпионской организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":4270,"name":"Перлин Лазарь Моисеевич","first_name":"Перлин","last_name":"Лазарь","father_name":"Моисеевич","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4271,"name":"Перминов Лаврентий Андреевич","first_name":"Перминов","last_name":"Лаврентий","father_name":"Андреевич","name_alter":"","birthday":"1889","death":"17.09.1938","bio":"Родился в 1889 году в деревне Толстиково, Кировская область. Русский. Начальник сектора топливоснабжения В/О «Заготзерно». Бывший член ВКП(б). Жил в Московской области по адресу: станция Вешняки Ленинской железной дороги, ул. Детская, д. 16, кв. 3. Арестован 23 июня 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Перминов_Лаврентий.jpg","title":""},{"id":4272,"name":"Перминов Петр Романович","first_name":"Перминов","last_name":"Петр","father_name":"Романович","name_alter":"","birthday":"","death":"22.07.1941","bio":"Расстрелян 22 июля 1941 года.","img":"","title":""},{"id":4273,"name":"Персиц Иосиф Ефимович","first_name":"Персиц","last_name":"Иосиф","father_name":"Ефимович","name_alter":"","birthday":"1908","death":"09.05.1938","bio":"Родился в 1908 году в поселке Лазовая-Павловка, Кадиевский район, Донецкая область. Еврей. Первый секретарь Советского райкома ВКП(б) Москвы. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Миусская, д. 4, кв. 15. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в январе 1955 года.","img":"","title":""},{"id":4274,"name":"Перхо Аксель Германович","first_name":"Перхо","last_name":"Аксель","father_name":"Германович","name_alter":"","birthday":"","death":"17.04.1941","bio":"Расстрелян 17 апреля 1941 года.","img":"","title":""},{"id":4275,"name":"Перцев Петр Федорович","first_name":"Перцев","last_name":"Петр","father_name":"Федорович","name_alter":"","birthday":"1897","death":"28.07.1941","bio":"Родился в 1897 году в деревне Абрамцево, Московская область. Русский. Заместитель Директора конторы пиломатериалов В/О «Экспортлес» Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Большой Эльдорадовский пер., д. 1, кв. 64. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4276,"name":"Перцовский Захар Давыдович","first_name":"Перцовский","last_name":"Захар","father_name":"Давыдович","name_alter":"","birthday":"1898","death":"03.09.1938","bio":"Родился в 1898 году в городе Гомель. Еврей. Начальник финансового отдела Наркомата обороны СССР, бригинтендант. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., 12--5--12. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 5 октября 1955 года.","img":"","title":""},{"id":4277,"name":"Перчик Лев Менделевич","first_name":"Перчик","last_name":"Лев","father_name":"Менделевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4278,"name":"Перышкин Григорий Иванович","first_name":"Перышкин","last_name":"Григорий","father_name":"Иванович","name_alter":"","birthday":"1885","death":"08.01.1938","bio":"Родился в 1885 году в селе Кильдеево (на момент ареста – Татарская АССР). Русский. Начальник Главзолота Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 8. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Перышкин_Григорий.jpg","title":""},{"id":4279,"name":"Пестель Андрей Евгеньевич","first_name":"Пестель","last_name":"Андрей","father_name":"Евгеньевич","name_alter":"","birthday":"1908","death":"28.07.1941","bio":"Родился в 1908 году в городе Москва. Русский. Заведующий издательством Геофизического треста. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 38, кв. 125. Арестован 2 ноября 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":4280,"name":"Пестун Ефим Григорьевич","first_name":"Пестун","last_name":"Ефим","father_name":"Григорьевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4281,"name":"Петермейер Карл Генрихович","first_name":"Петермейер","last_name":"Карл","father_name":"Генрихович","name_alter":"","birthday":"1899","death":"02.04.1938","bio":"Родился в 1899 году в городе Мюнхен, Германия. Немец. Заведующий кафедрой иностранных языков Института красной профессуры философии. Член Коммунистической партии Германии, член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 7, кв. 7. Арестован 27 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1965 года.","img":"","title":""},{"id":4282,"name":"Петерс Яков Христофорович","first_name":"Петерс","last_name":"Яков","father_name":"Христофорович","name_alter":"","birthday":"1886","death":"25.04.1938","bio":"Родился в 1886 году в Бринкенской волости, Курляндская губерния. Латыш. Член бюро КПК при ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 181. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Петерс_Яков.jpg","title":""},{"id":4283,"name":"Петерсон Ян Янович","first_name":"Петерсон","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1889","death":"27.04.1938","bio":"Родился в 1889 году в усадьбе Андуни, Венденский уезд, Фестенская волость, Лифляндская губерния. Латыш. Заместитель начальника Особого технического управления Наркомата оборонной промышленности СССР, дивизионный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Земляной Вал, д. 23/25, кв. 14. Арестован 20 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Петерсон_Ян.jpg","title":""},{"id":4284,"name":"Петин Лев Николаевич","first_name":"Петин","last_name":"Лев","father_name":"Николаевич","name_alter":"","birthday":"1919","death":"09.12.1937","bio":"Родился в 1919 году в городе Смоленск. Студент Московского института народного хозяйства. Жил в Москве по адресу: Собачья площадка, д.10, кв.3а. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР. Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 26 июля 1957 года.","img":"","title":""},{"id":4285,"name":"Петин Николай Николаевич","first_name":"Петин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1906","death":"09.12.1937","bio":"Родился в 1906 году в городе Ленинград. Старший Инспектор конторы «Мосминвод». Жил в по адресу: Собачья площадка, д.10, кв.3а. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР. Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР 29 августа 1956 года.","img":"","title":""},{"id":4286,"name":"Петраков Василий Устинович","first_name":"Петраков","last_name":"Василий","father_name":"Устинович","name_alter":"","birthday":"1910","death":"21.01.1938","bio":"Родился в 1910 году в селе Петрово, Ряжский район, Рязанская область. Русский. Студент Московского института водного хозяйства. Беспартийный. Жил в Москве по адресу: Лиственная ал., 18--4--35. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации, существовавшей в институте». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР в августе 1959 года.","img":"","title":""},{"id":4287,"name":"Петренко Илья Григорьевич","first_name":"Петренко","last_name":"Илья","father_name":"Григорьевич","name_alter":"","birthday":"1896","death":"15.04.1939","bio":"Родился в 1896 году в городе Грайворон, Курская область. Украинец. Заведующий отделением кишечных инфекций ЦНИИ эпидемиологии и микробиологии Наркомата здравоохранения РСФСР. Беспартийный. Жил в Москве по адресу: ул. Погодинская, д. 10, ЦИЭМ. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":4288,"name":"Петренко-Лунев Сергей Васильевич","first_name":"Петренко-Лунев","last_name":"Сергей","father_name":"Васильевич","name_alter":"","birthday":"1890","death":"09.12.1937","bio":"Родился в 1890 году в городе Тирасполь. Украинец. Военный Консультант при Председателе СНК СССР, комкор. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 6, кв. 78. Арестован 28 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации и в шпионской деятельности». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Петренко-Лунев_Сергей.jpg","title":""},{"id":4289,"name":"Петри Николай Иванович","first_name":"Петри","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1886","death":"07.05.1938","bio":"Родился в 1886 году в селе Баратаевка, АССР Немцев Поволжья. Немец. Заместитель управляющего Центральной торговой конторой «Интуриста». Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 13, кв. 1. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"Петри_Николай.jpg","title":""},{"id":4290,"name":"Петриковский Адольф Антонович","first_name":"Петриковский","last_name":"Адольф","father_name":"Антонович","name_alter":"","birthday":"1887","death":"29.08.1938","bio":"Родился в 1887 году в городе Ровно. Белорус. Начальник Московского метрополитена. Член ВКП(б). Жил в Москве по адресу: ул. Большая Садовая, д. 14/15, кв. 62. Арестован 25 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4291,"name":"Петриковский Станислав Антонович","first_name":"Петриковский","last_name":"Станислав","father_name":"Антонович","name_alter":"","birthday":"1889","death":"17.09.1938","bio":"Родился в 1889 году в городе Ровно. Литовец. Заместитель начальника Восточного отдела Центрального паровозного управления Наркомата путей сообщения СССР. бывший член ВКП(б). Жил в Москве по адресу: Сокольники, ул. Маленковская, д. 5/1, кв. 11. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Петриковский_Станислав.jpg","title":""},{"id":4292,"name":"Петритис Вернер Юрьевич","first_name":"Петритис","last_name":"Вернер","father_name":"Юрьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4293,"name":"Петрищев Владимир Дмитриевич","first_name":"Петрищев","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1893","death":"08.04.1938","bio":"Родился в 1893 году в городе Елец. Русский. Начальник отдела декоративных технических сооружений киностудии «Мосфильм». Беспартийный. Жил в Москве по адресу: Тишинская пл., д. 8, кв. 9. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской троцкистской организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":4294,"name":"Петров Александр Андреевич","first_name":"Петров","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4295,"name":"Петров Алексей Иванович","first_name":"Петров","last_name":"Алексей","father_name":"Иванович","name_alter":"","birthday":"1894","death":"26.04.1938","bio":"Родился в 1894 году в городе Москва. Русский. Заведующий кафедрой «Движение и трудовая работа» в Московском институте инженеров транспорта. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 99. Арестован 2 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1970 года.","img":"Петров_Алексей.jpg","title":""},{"id":4296,"name":"Петров Анатолий Иванович","first_name":"Петров","last_name":"Анатолий","father_name":"Иванович","name_alter":"","birthday":"1900","death":"10.02.1938","bio":"Родился в 1900 году в Туле. Первый секретарь Коминтерновского райкома ВКП(б) города Москвы. Член ВКП(б) с 1919 года. Жил в Москве. Арестован 28 июня 1937 года. Осужден ВКВС СССР. Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 23 июня 1956 года.","img":"Петров_Анатолий.jpg","title":""},{"id":4297,"name":"Петров Владимир Васильевич","first_name":"Петров","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"","death":"25.04.1938","bio":"Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":4298,"name":"Петров Владимир Дорофеевич","first_name":"Петров","last_name":"Владимир","father_name":"Дорофеевич","name_alter":"","birthday":"1880","death":"15.02.1938","bio":"Родился в 1880 году в городе Москва. Русский. Старший инспектор по пожарной части Центрального отдела стрелковой охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Русаковская, д. 6, кв. 53. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Петров_Владимир.jpg","title":""},{"id":4299,"name":"Петров Георгий Александрович","first_name":"Петров","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4300,"name":"Петров Иван","first_name":"Петров","last_name":"Иван","father_name":"","name_alter":"Шарам Синг","birthday":"","death":"07.05.1938","bio":"Расстрелян 7 мая 1938 года.","img":"","title":""},{"id":4301,"name":"Петров Иван Александрович","first_name":"Петров","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1901","death":"16.04.1939","bio":"Родился в 1901 году в деревне Катушково, Калининская область. Русский. Начальник отдела дорог Центрального управления движения Наркомата путей сообщения СССР. Член ВКП(б). Арестован 29 октября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Петров_Иван.jpg","title":""},{"id":4302,"name":"Петров Михаил Александрович","first_name":"Петров","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1885","death":"27.04.1938","bio":"Родился в 1885 году в городе Тбилиси. Русский. Консультант Управления ВВС РККА. Беспартийный. Жил в Москве по адресу: Дегтярный пер., д. 4, кв. 7. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 11 января 1969 года.","img":"","title":""},{"id":4303,"name":"Петров Михаил Петрович","first_name":"Петров","last_name":"Михаил","father_name":"Петрович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4304,"name":"Петров Николай Михайлович","first_name":"Петров","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1884","death":"15.03.1938","bio":"Родился в 1884 году на станции Гончаровка, Острожский уезд, Воронежская губерния. Русский. Заведующий отделом социального страхования при НИИ профессионального движения ВЦСПС. Член ВКП(б) (бывший меньшевик-интернационалист). Жил в Москве по адресу: пл. Ногина, 4-й дом Советов, кв. 93. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":4305,"name":"Петров Николай Петрович","first_name":"Петров","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1908","death":"28.07.1941","bio":"Родился в 1908 году в деревне Лучны (на момент ареста – Московская область). Русский. Слесарь завода № 24. Беспартийный. Жил в Москве по адресу: 2-й Кирпичный пер., д. 2, кв. 178. Арестован 5 ноября 1940 года. Осужден ВКВС СССР по обвинению в «подготовке теракта в составе преступной группы». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Петров_Николай.jpg","title":""},{"id":4306,"name":"Петров Сергей Григорьевич","first_name":"Петров","last_name":"Сергей","father_name":"Григорьевич","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":4307,"name":"Петров Федор Федорович","first_name":"Петров","last_name":"Федор","father_name":"Федорович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":4308,"name":"Петров-Зив Григорий Самойлович","first_name":"Петров-Зив","last_name":"Григорий","father_name":"Самойлович","name_alter":"","birthday":"1895","death":"25.08.1938","bio":"Родился в 1895 году в местечке Эйрагола, Ковенская губерния. Еврей. Начальник отделения оперативного отдела ГУПВО НКВД СССР, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 9, кв. 9. Арестован 3 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":4309,"name":"Петрович-Штейнпрес Петр Александрович","first_name":"Петрович-Штейнпрес","last_name":"Петр","father_name":"Александрович","name_alter":"","birthday":"1900","death":"03.03.1939","bio":"Родился в 1900 году в городе Одесса. Еврей. Начальник строительства автомагистрали Москва--Минск. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 20, кв. 1. Арестован 27 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Петрович-Штейнпрес_Петр.jpg","title":""},{"id":4310,"name":"Петровский Антон Феликсович","first_name":"Петровский","last_name":"Антон","father_name":"Феликсович","name_alter":"","birthday":"1897","death":"27.04.1938","bio":"Родился в 1897 году в городе Варшава. Поляк. Агент по транспорту Военно-охотничьего общества МВО. Беспартийный. Жил в Москве по адресу: ул. Большая Ордынка, д. 24, кв. 31. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ГВП РФ 6 февраля 1992 года.","img":"Петровский_Антон.jpg","title":""},{"id":4311,"name":"Петровский Борис Николаевич","first_name":"Петровский","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"1896","death":"15.03.1938","bio":"Родился в 1896 году в городе Вараждин, Югославия. Хорват. Член ВКП(б). Жил в Москве по адресу: гостиница «Люкс», комн. 261. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 8 октября 1963 года.","img":"","title":""},{"id":4312,"name":"Петровский Василий Петрович","first_name":"Петровский","last_name":"Василий","father_name":"Петрович","name_alter":"","birthday":"1893","death":"29.08.1938","bio":"Родился в 1893 году в городе Тула. Русский. Директор электрокомбината им.Куйбышева. Член ВКП(б). Жил в Москве по адресу: Телеграфный пер., д. 11/16, кв. 34. Арестован 28 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 2 марта 1955 года.","img":"","title":""},{"id":4313,"name":"Петровский Вячеслав Николаевич","first_name":"Петровский","last_name":"Вячеслав","father_name":"Николаевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4314,"name":"Петровский Даниил Иванович","first_name":"Петровский","last_name":"Даниил","father_name":"Иванович","name_alter":"","birthday":"1903","death":"08.04.1938","bio":"Родился в 1903 году в селе Батурин, Черниговская область. Украинец. Начальник Главсредмаша Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: 1-й Коптельский пер., д. 9, кв. 29. Арестован 11 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Петровский_Даниил.jpg","title":""},{"id":4315,"name":"Петровский Евгений Иванович","first_name":"Петровский","last_name":"Евгений","father_name":"Иванович","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в селе Бабище, Холмская губерния. Украинец. Уполномоченный 1-го главного управления Наркомата оборонной промышленности СССР в США. Член ВКП(б). Жил в Москве по адресу: ул. Авиамоторная, д. 4, корп. 1, кв. 36. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в мае 1955 года.","img":"Петровский_Евгений.jpg","title":""},{"id":4316,"name":"Петровский Станислав Адамович","first_name":"Петровский","last_name":"Станислав","father_name":"Адамович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"Петровский_Станислав.jpg","title":""},{"id":4317,"name":"Петропавловский Дмитрий Борисович","first_name":"Петропавловский","last_name":"Дмитрий","father_name":"Борисович","name_alter":"","birthday":"1895","death":"17.09.1938","bio":"Родился в 1895 году в городе Полтава. Русский. Начальник отдела эксплуатации морского транспорта треста «Дальстрой» НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Сущевская, д. 33, кв. 8. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Петропавловский_Дмитрий.jpg","title":""},{"id":4318,"name":"Петросян Гайк Григорьевич","first_name":"Петросян","last_name":"Гайк","father_name":"Григорьевич","name_alter":"","birthday":"1897","death":"17.09.1938","bio":"Родился в 1897 году в селе Кемракуч (Нагорный Карабах). Армянин. Начальник «Арктикснаба» Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 9, кв. 19. Арестован 18 ноября 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской вредительской деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Петросян_Гайк.jpg","title":""},{"id":4319,"name":"Петросянц Арамаис Яковлевич","first_name":"Петросянц","last_name":"Арамаис","father_name":"Яковлевич","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4320,"name":"Петрочук Александр Никитич","first_name":"Петрочук","last_name":"Александр","father_name":"Никитич","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4321,"name":"Петрусевич Бронислав Венедиктович","first_name":"Петрусевич","last_name":"Бронислав","father_name":"Венедиктович","name_alter":"","birthday":"1897","death":"25.08.1938","bio":"Родился в 1897 году в деревне Рымкшеле, Шиуловская волость, Россиенский уезд, Ковенская губерния. Литовец. Слушатель Военной академии Генштаба РККА, комбриг. Член ВКП(б). Жил в Москве по адресу: ул. Трубецкая, д. 18, кв. 315. Арестован 31 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 6 декабря 1957 года.","img":"Петрусевич_Бронислав.jpg","title":""},{"id":4322,"name":"Петрусевичус Витавт Иосифович","first_name":"Петрусевичус","last_name":"Витавт","father_name":"Иосифович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4323,"name":"Петрушин Семен Антонович","first_name":"Петрушин","last_name":"Семен","father_name":"Антонович","name_alter":"","birthday":"1885","death":"08.01.1938","bio":"Родился в 1885 году в деревне Осипово, Бабаевская волость, Калужская губерния. Русский. Главный Инспектор по охотспорту Всесоюзного комитета по делам физкультуры и спорта при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Воровского, д. 33, кв. 1. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":4324,"name":"Петрушов Илларион Павлович","first_name":"Петрушов","last_name":"Илларион","father_name":"Павлович","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":4325,"name":"Петухов Андрей Андреевич","first_name":"Петухов","last_name":"Андрей","father_name":"Андреевич","name_alter":"","birthday":"1896","death":"28.10.1937","bio":"Родился в 1896 году в городе Москва. Русский. Заместитель начальника «Военбензостроя». Член ВКП(б). Жил в Москве по адресу: Долгий пер., д. 10, кв. 24. Арестован 23 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Петухов_Андрей.jpg","title":""},{"id":4326,"name":"Петушков Николай Деонисович","first_name":"Петушков","last_name":"Николай","father_name":"Деонисович","name_alter":"","birthday":"1892","death":"17.09.1938","bio":"Родился в 1892 году в городе Шемаха, Азербайджанская ССР. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Кривоникольский пер., д. 3, кв. 1. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4327,"name":"Петушков Федор Алексеевич","first_name":"Петушков","last_name":"Федор","father_name":"Алексеевич","name_alter":"","birthday":"1891","death":"08.06.1938","bio":"Родился в 1891 году в деревне Малое Ушаково, Звенигородский район, Московская область. Русский. Переплетчик в типографии им.Волина. Беспартийный. Жил во Владивостоке по адресу: ул. Ленинская, д. 111. Арестован 30 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 8 июня 1938 года. Реабилитирован военным трибуналом МВО в июле 1963 года.","img":"","title":""},{"id":4328,"name":"Пецуль Михаил Викентьевич","first_name":"Пецуль","last_name":"Михаил","father_name":"Викентьевич","name_alter":"","birthday":"1894","death":"27.04.1938","bio":"Родился в 1894 году в деренве Бояры, Виленская губерния. Литовец. Помощник кладовщика столовой № 4 треста столовых Сталинского района Москвы. Беспартийный. Жил в Москве по адресу: ул. Большая Тихоновская, д. 8, кв. 12. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ГВП РФ 1 апреля 1992 года.","img":"Пецуль_Михаил.jpg","title":""},{"id":4329,"name":"Пецюкевич Петр Иосифович","first_name":"Пецюкевич","last_name":"Петр","father_name":"Иосифович","name_alter":"","birthday":"1900","death":"20.01.1938","bio":"Родился в 1900 году в деренве Жавляны, Дисненский уезд, Виленская губерния. Белорус. Член Московского областного суда по спецделам. Член ВКП(б). Жил в Москве по адресу: ул. Большая Полянка, д. 19, кв. 8. Арестован 3 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Пецюкевич_Петр.jpg","title":""},{"id":4330,"name":"Печерский Лев Филиппович","first_name":"Печерский","last_name":"Лев","father_name":"Филиппович","name_alter":"","birthday":"1885","death":"26.04.1938","bio":"Родился в 1885 году в городе Винница. Еврей. Председатель В/О «Экспортлен» Наркомата внешней торговли СССР. Член ВКП(б) (бывший меньшевик). Жил в Москве по адресу: ул. Малая Бронная, д. 36, кв. 9. Арестован 20 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4331,"name":"Печковский Николай Степанович","first_name":"Печковский","last_name":"Николай","father_name":"Степанович","name_alter":"","birthday":"1904","death":"27.04.1938","bio":"Родился в 1904 году в городе Киев. Русский. Преподаватель Московского инженерно-строительного института. Беспартийный. Жил в Москве по адресу: ул. Набережная, д. 4/6, кв. 236. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Печковский_Николай.jpg","title":""},{"id":4332,"name":"Печкуров Павел Иванович","first_name":"Печкуров","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1902","death":"04.10.1938","bio":"Родился в 1902 году в городе Таганрог. Русский. Начальник отдела боевой подготовки редакции газеты «Красная звезда». Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 29. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «подготовке терактов». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР 9 июня 1959 года.","img":"","title":""},{"id":4333,"name":"Пешехонцев Юрий Семенович","first_name":"Пешехонцев","last_name":"Юрий","father_name":"Семенович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4334,"name":"Пешков Иван Васильевич","first_name":"Пешков","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":4335,"name":"Пивоваров Иосиф Семенович","first_name":"Пивоваров","last_name":"Иосиф","father_name":"Семенович","name_alter":"","birthday":"1888","death":"08.04.1938","bio":"Родился в 1888 году в городе Баку. Еврей. Преподаватель средней школы № 598. Бывший меньшевик. Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 12, кв. 43. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР 5 апреля 1958 года.","img":"Пивоваров_Иосиф.jpg","title":""},{"id":4336,"name":"Пивоварчик Николай Феликсович","first_name":"Пивоварчик","last_name":"Николай","father_name":"Феликсович","name_alter":"","birthday":"1904","death":"28.07.1941","bio":"Родился в 1904 году в городе Владивосток. Русский. Бывший монтер в кондитерской. Беспартийный. Жил в Китае в городе Шанхай. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Пивоварчик_Николай.jpg","title":""},{"id":4337,"name":"Пигаленков Василий Васильевич","first_name":"Пигаленков","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":4338,"name":"Пидриксон Карл Иванович","first_name":"Пидриксон","last_name":"Карл","father_name":"Иванович","name_alter":"","birthday":"1888","death":"19.03.1938","bio":"Родился в 1888 году в местечке Клигени, Венденский уезд, Лифляндская губерния. Латыш. Дипломатический курьер Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 60. Арестован 21 мая 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной националистической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Пидриксон_Карл.jpg","title":""},{"id":4339,"name":"Пик Владимир Дмитриевич","first_name":"Пик","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1898","death":"08.02.1938","bio":"Родился в 1898 году в городе Гродно. Белорус. Временно исполняющий дела начальника отдела охраны Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 13, кв. 17. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4340,"name":"Пик Николай Дмитриевич","first_name":"Пик","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"1901","death":"03.09.1938","bio":"Родился в 1901 году в городе Гродно. Белорус. Заместитель начальника особого отдела МВО, капитан госбезопасности. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 11, кв. 137. Арестован 24 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"","title":""},{"id":4341,"name":"Пикман Яков Абрамович","first_name":"Пикман","last_name":"Яков","father_name":"Абрамович","name_alter":"","birthday":"1894","death":"28.07.1941","bio":"Родился в 1894 году в городе Пинск, Минская губерния. Еврей. Бывший заместитель торгового представителя СССР в Великобритании, находился в резерве Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 256. Арестован 2 августа 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной вредительской организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Пикман_Яков.jpg","title":""},{"id":4342,"name":"Пиллих Владимир Карлович","first_name":"Пиллих","last_name":"Владимир","father_name":"Карлович","name_alter":"","birthday":"1903","death":"15.02.1938","bio":"Родился в 1903 году в городе Москва. Чех. Заместитель начальника производственного отдела 6-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. К. Маркса, д. 30, кв. 35. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Пиллих_Владимир.jpg","title":""},{"id":4343,"name":"Пильжитмаги Бальжинима","first_name":"Пильжитмаги","last_name":"Бальжинима","father_name":"","name_alter":"Пильжитмаги Пилжидмаагийн Балжням","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в селе Эрдэнэбулган, Хубсугульский аймак, Монголия. Монгол. Начальник Управления погранвойск МВД МНР, комбриг Монгольской Народно-революционной армии. Жил в Улан-Баторе.Арестован 9 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации и в шпионаже». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Пильжитмаги_Бальжинима.jpg","title":""},{"id":4344,"name":"Пильник Михаил Ефремович","first_name":"Пильник","last_name":"Михаил","father_name":"Ефремович","name_alter":"","birthday":"1888","death":"03.10.1938","bio":"Родился в 1888 году в городе Горький. Русский. Заведующий кафедрой в Московском институте стали. Беспартийный. Жил в Москве по адресу: ул. Большая Калужская, д. 14, кв. 25. Арестован 2 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Пильник_Михаил.jpg","title":""},{"id":4345,"name":"Пильников Михаил Ильич","first_name":"Пильников","last_name":"Михаил","father_name":"Ильич","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":4346,"name":"Пильняк-Вогау Борис Андреевич","first_name":"Пильняк-Вогау","last_name":"Борис","father_name":"Андреевич","name_alter":"","birthday":"1894","death":"21.04.1938","bio":"Родился в 1894 году в городе Можайск, Московская область. Немец. Писатель. Жил в Московской области по адресу: поселок Переделкино, городок писателей, дача 23. Арестован 28 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации, в подготовке терактов и шпионаже». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Пильняк-Вогау_Борис.jpg","title":""},{"id":4347,"name":"Пиляр Роман Александрович","first_name":"Пиляр","last_name":"Роман","father_name":"Александрович","name_alter":"Пильхау Ромуальд Александрович","birthday":"1894","death":"02.09.1937","bio":"Родился в 1894 году в городе Вильнюс. Поляк. Начальник УНКВД по Саратовской области, комиссар госбезопасности 2-го ранга. Член ВКП(б). Жил в Саратове по адресу: ул. Малокострижная, д. 22. Арестован 16 мая 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 2 сентября 1937 года. Реабилитирован ВКВС СССР 4 июля 1957 года.","img":"Пиляр_Роман.jpg","title":""},{"id":4348,"name":"Пименов Павел Гаврилович","first_name":"Пименов","last_name":"Павел","father_name":"Гаврилович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в городе Москва. Русский. Научный руководитель лаборатории исследования материалов ВНИИ сельскохозяйственной механики, профессор. Беспартийный. Жил в Москве по адресу: Лихачевское шоссе, д. 6, кв. 68. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":4349,"name":"Пименов Сергей Александрович","first_name":"Пименов","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"1893","death":"25.08.1938","bio":"Родился в 1893 году в городе Нижний Новгород. Русский. Начальник политотдела Управления внутренних войск НКВД Северо-Кавказского округа. Член ВКП(б). Жил в Ростове-на-Дону по адресу: ул. Красноармейская, д. 111, кв. 24. Арестован 9 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в марте 1967 года.","img":"","title":""},{"id":4350,"name":"Пиндюр Иван Максимович","first_name":"Пиндюр","last_name":"Иван","father_name":"Максимович","name_alter":"","birthday":"1905","death":"29.08.1938","bio":"Родился в 1905 году в городе Баку, Бакинская губерния. Украинец. Секретарь Донецкого обкома ВКП(б) (или исполняющий обязанности 2-го секретаря Донецкого обкома ВКП(б). Член ВКП(б) с 1919. Жил в Донецке. Осужден ВКВС СССР по обвинению в «шпионаже, вредительстве, терроре, участии в контрреволюционной организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 25 апреля 1956 года.","img":"","title":""},{"id":4351,"name":"Пинзур Соломон Бениаминович","first_name":"Пинзур","last_name":"Соломон","father_name":"Бениаминович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":4352,"name":"Пинталь Станислав Францевич","first_name":"Пинталь","last_name":"Станислав","father_name":"Францевич","name_alter":"","birthday":"1894","death":"09.12.1937","bio":"Родился в 1894 году в городе Белгорой Люблинской губернии, Польша. Поляк. Член Коммунистической партии с 1919 года. Начальник УНКВД Южно-Казахстанской области, капитан государственной безопасности. Жил в городе Чимкент, Южно-Казахстанская область. Аретостован 19 июля 1937 года. Осужден ВКВС СССР 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 марта 1956 года.","img":"Пинталь_Станислав.jpg","title":""},{"id":4353,"name":"Пинус Арон Лазаревич","first_name":"Пинус","last_name":"Арон","father_name":"Лазаревич","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году вселе Холмичи, Речицкий район, БССР. Еврей. Заместитель начальника планово-экономического отдела Госбанка СССР. Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 14. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":4354,"name":"Пиотровский Леон Ануфриевич","first_name":"Пиотровский","last_name":"Леон","father_name":"Ануфриевич","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":4355,"name":"Пипкин Петр Александрович","first_name":"Пипкин","last_name":"Петр","father_name":"Александрович","name_alter":"","birthday":"1905","death":"28.07.1941","bio":"Родился в 1905 году в городе Благовещенск. Русский. Сменный помощник механика В/О «Главмука» при СНК СССР. Беспартийный. Жил в Хабаровске по адресу: территория мелькомбината № 11. Арестован 2 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсии». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Пипкин_Петр.jpg","title":""},{"id":4356,"name":"Пирогов Дмитрий Иванович","first_name":"Пирогов","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4357,"name":"Писаренко Николай Константинович","first_name":"Писаренко","last_name":"Николай","father_name":"Константинович","name_alter":"","birthday":"1889","death":"25.04.1938","bio":"Родился в 1889 году в городе Полтава. Украинец. Начальник отдела планово-предупредительного ремонта Осташковского кожзавода им.Юзефовича. Беспартийный. Жил в Москве по адресу: ул. Библиотечная, д. 5, кв. 2. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионской, вредительской и террористической деятельности». Расстрелян 25 апреля 1938 года. Реабилитирован ГВП РФ 5 мая 1997 года.","img":"Писаренко_Николай.jpg","title":""},{"id":4358,"name":"Пискарев Федор Фролович","first_name":"Пискарев","last_name":"Федор","father_name":"Фролович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":4359,"name":"Пискун Виктор Нестерович","first_name":"Пискун","last_name":"Виктор","father_name":"Нестерович","name_alter":"","birthday":"1914","death":"16.01.1938","bio":"Родился в 1914 году в городе Харбин, Китай. Русский. Бухгалтер Москворецкого промторга. Беспартийный. Жил в Москве по адресу: ул. Куйбышева, д. 5/2, кв. 102. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4360,"name":"Пискунов Николай Иванович","first_name":"Пискунов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1914","death":"24.09.1941","bio":"Родился в 1914 году в селе Николо-Пустынь, Погореловский район, Калининская область. Русский. Шофер совхоза \"Волочаново» Шаховского района Московской области. Беспартийный. Жил в совхозе «Волочаново\". Арестован 24 августа 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации». Расстрелян 24 сентября 1941 года. Реабилитирован Московской областной прокуратурой в июне 1993 года.","img":"Пискунов_Николай.jpg","title":""},{"id":4361,"name":"Письменный Яков Константинович","first_name":"Письменный","last_name":"Яков","father_name":"Константинович","name_alter":"","birthday":"1885","death":"04.10.1938","bio":"Родился в 1885 году в городе Глухов, Черниговская область. Еврей. Помощник начальника 1-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 122, кв. 24. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности в оборонной промышленности». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Письменный_Яков.jpg","title":""},{"id":4362,"name":"Питеров Василий Ефимович","first_name":"Питеров","last_name":"Василий","father_name":"Ефимович","name_alter":"","birthday":"1892","death":"28.08.1938","bio":"Родился в 1892 году в селе Большое Окулово, Муромский район, Горьковская область. Русский. Старший инженер Куйбышевского гидроузла НКВД. Член ВКП(б). Жил в Куйбышеве по адресу: ул. Ежова, д. 67, кв. 1. Арестован 20 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Питеров_Василий.jpg","title":""},{"id":4363,"name":"Питковский Михаил Феликсович","first_name":"Питковский","last_name":"Михаил","father_name":"Феликсович","name_alter":"","birthday":"1897","death":"07.05.1938","bio":"Родился в 1897 году в городе Одесса. Председатель Орловского облплана, ранее – начальник политсектора МТС Горьковского крайземуправления, делегат ХVII съезда ВКП(б). Жил в Орле. Арестован 27 октября 1937 ода. Осужден ВКВС СССР по статьям 19-58-8, 58-7, -11 УК РСФСР. Расстрелян 7 мая 1938 года.","img":"","title":""},{"id":4364,"name":"Пичугин Алексей Прокофьевич","first_name":"Пичугин","last_name":"Алексей","father_name":"Прокофьевич","name_alter":"","birthday":"1888","death":"27.09.1938","bio":"Родился в 1888 году в селе Омар, Мамадышский уезд, Казанская губерния. Русский. Начальник ОКСа завода № 175. Член ВКП(б). Жил в Днепропетровской области по адресу: город Большой Токмак, ул. Ленина, д. 43, кв. 5. Арестован 29 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4365,"name":"Платайс Карл Эдуардович","first_name":"Платайс","last_name":"Карл","father_name":"Эдуардович","name_alter":"","birthday":"1907","death":"03.04.1938","bio":"Родился в 1907 году в городе Любек, Германия. Немец. Инженер завода № 9 Наркомата связи СССР. Беспартийный. Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, ул. Коммунистическая, д. 3. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионской диверсионно-вредительской деятельности». Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"Платайс_Карл.jpg","title":""},{"id":4366,"name":"Платен-Циммерман Берта Георгиевна","first_name":"Платен-Циммерман","last_name":"Берта","father_name":"Георгиевна","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстреляна 2 декабря 1937 года.","img":"","title":""},{"id":4367,"name":"Платонов Георгий Александрович","first_name":"Платонов","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"","death":"26.08.1938","bio":"Расстрелян 26 августа 1938 года.","img":"","title":""},{"id":4368,"name":"Платонов Илья Алексеевич","first_name":"Платонов","last_name":"Илья","father_name":"Алексеевич","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":4369,"name":"Плесков Владимир Абрамович","first_name":"Плесков","last_name":"Владимир","father_name":"Абрамович","name_alter":"","birthday":"1882","death":"16.01.1938","bio":"Родился в 1882 году в поселке Азов, Донской округ. Еврей. Заведующий редакционно-издательским бюро Совета по изучению производительных сил АН СССР. Беспартийный (в 1901-1920 годах – меньшевик). Жил в Москве по адресу: Машков пер., д. 15, кв. 93. Арестован 28 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 января 1938 года. Реабилитирован Прокуратурой СССР в октябре 1991 года.","img":"Плесков_Владимир.jpg","title":""},{"id":4370,"name":"Плессе-Вишневский Стефан Иосифович","first_name":"Плессе-Вишневский","last_name":"Стефан","father_name":"Иосифович","name_alter":"","birthday":"1895","death":"29.08.1938","bio":"Родился в 1895 году в городе Ченстохов, Польша. Поляк. Начальник отделения переселенческого отдела ГУЛАГа НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 3, кв. 46. Арестован 11 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Плессе-Вишневский_Стефан.jpg","title":""},{"id":4371,"name":"Плетнер Семен Владимирович","first_name":"Плетнер","last_name":"Семен","father_name":"Владимирович","name_alter":"","birthday":"1896","death":"16.06.1938","bio":"Родился в 1896 году в городе Кировск. Еврей. Старший инженер Московской городской конторы Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 87. Арестован 27 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":4372,"name":"Плешивцев Никита Иванович","first_name":"Плешивцев","last_name":"Никита","father_name":"Иванович","name_alter":"","birthday":"1895","death":"24.07.1941","bio":"Родился в 1895 году в селе Большой Хомутец, Добровский район, Рязанская область. Русский. Каменщик 3-го стройучастка совхоза «Кутузово» Подольского района Московской области. Беспартийный. Жил в совхозе «Кутузово». Арестован 26 июня 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации». Расстрелян 24 июля 1941 года. Реабилитирован Президиумом Московского областного суда 11 декабря 1990 года.","img":"","title":""},{"id":4373,"name":"Плисецкий Михаил Эммануилович","first_name":"Плисецкий","last_name":"Михаил","father_name":"Эммануилович","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в городе Гомель. Еврей. Управляющий трестом «Арктикуголь» на о.Шпицберген. Бывший член ВКП(б). Жил в Москве по адресу: Гагаринский пер., д. 7/8, кв. 3. Арестован 30 апреля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Плисецкий_Михаил.jpg","title":""},{"id":4374,"name":"Плоткин Залман Исаакович","first_name":"Плоткин","last_name":"Залман","father_name":"Исаакович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4375,"name":"Плоткин Марк Абрамович","first_name":"Плоткин","last_name":"Марк","father_name":"Абрамович","name_alter":"","birthday":"1895","death":"28.07.1941","bio":"Родился в 1895 году в городе Гомель. Еврей. Заведующий правовым отделом НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Хоромный туп., д. 2/6, кв. 26. Арестован 26 мая 1939 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"","title":""},{"id":4376,"name":"Плоткин Самуил Соломонович","first_name":"Плоткин","last_name":"Самуил","father_name":"Соломонович","name_alter":"","birthday":"1909","death":"21.04.1938","bio":"Родился в 1909 году в городе Александровск, Днепропетровская область. Еврей. Начальник сектора технического нормирования электрозавода им.Куйбышева. Беспартийный. Жил в Москве по адресу: 3-й Самотечный пер., д. 17, кв. 7. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной сионистской организации». Расстрелян 21 апреля 1938 года. Реабилитирован Пленумом Верховного Суда СССР в феврале 1989 года.","img":"Плоткин_Самуил.jpg","title":""},{"id":4377,"name":"Плотников Евгений Иванович","first_name":"Плотников","last_name":"Евгений","father_name":"Иванович","name_alter":"","birthday":"1882","death":"20.06.1938","bio":"Родился в 1882 году в городе Кокчетав. Русский. Заведующий плановым отделом треста «Полиграф». Бывший эсер. Жил в Москве по адресу: ул. Солянка, д. 8, кв. 58. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июле 1965 года.","img":"Плотников_Евгений.jpg","title":""},{"id":4378,"name":"Плотников Игорь Семенович","first_name":"Плотников","last_name":"Игорь","father_name":"Семенович","name_alter":"","birthday":"1894","death":"16.09.1938","bio":"Родился в 1894 году в городе Ковно, Литва. Русский. Старший научный сотрудник НИИ советской торговли. Беспартийный. Жил в Москве по адресу: Никитский бул., д. 23, кв. 2. Арестован 28 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Плотников_Игорь.jpg","title":""},{"id":4379,"name":"Плотников Марк Семенович","first_name":"Плотников","last_name":"Марк","father_name":"Семенович","name_alter":"","birthday":"1897","death":"26.08.1938","bio":"Родился в 1897 году в городе Санкт-Петербург (в следственном деле – Ленинград). Еврей. Преподаватель кафедры тактики Военной академии РККА им.Фрунзе, полковник. Бывший член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 44. Арестован 2 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Плотников_Марк.jpg","title":""},{"id":4380,"name":"Плохих Василий Андреевич","first_name":"Плохих","last_name":"Василий","father_name":"Андреевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4381,"name":"Плышевский Александр Васильевич","first_name":"Плышевский","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1886","death":"19.03.1938","bio":"Родился в 1886 году в хуторе Бориков, Бобруйский уезд, Минская губерния. Русский. Консультант Государственного арбитража. Беспартийный. Жил в Москве по адресу: поселок Владимирский, д. 24а. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":4382,"name":"Победоносцев Сергей Николаевич","first_name":"Победоносцев","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1883","death":"27.04.1938","bio":"Родился в 1883 году в городе Рязань. Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Еропкинский пер., д. 14, кв. 12. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Победоносцев_Сергей.jpg","title":""},{"id":4383,"name":"Побережский Иосиф Израилевич","first_name":"Побережский","last_name":"Иосиф","father_name":"Израилевич","name_alter":"Побережский Абрам Израилевич","birthday":"1897","death":"29.07.1938","bio":"Родился в 1897 году в городе Елизаветград, Украинская ССР. Еврей. Директор авиационного завода № 19, бригинженер. Член ВКП(б) (бывший член еврейской партии Поалей Цион). Жил в Москве по адресу: Большой Пионерский пер., д. 8, кв. 19. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 10 сентября 1955 года.","img":"Побережский_Иосиф.jpg","title":""},{"id":4384,"name":"Повереннов Иван Алексеевич","first_name":"Повереннов","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в селе Неклюдово, Корсуньский уезд, Симбирская губерния. Русский. Сотрудник Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, корп. А, кв. 25. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности и участии в контрреволюционной военном заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в августе 1962 года.","img":"Повереннов_Иван.jpg","title":""},{"id":4385,"name":"Повецкий Алексей Гаврилович","first_name":"Повецкий","last_name":"Алексей","father_name":"Гаврилович","name_alter":"","birthday":"1892","death":"21.04.1938","bio":"Родился в 1892 году на станции Замглай, Гродненский район, Черниговская область. Русский. Заведующий инструментальным отделом завода «Тизприбор». Член меньшевистско-бундовской организации. Жил в Москве по адресу: ул. Земляной Вал, д. 37/1, кв. 6. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован Прокуратурой СССР в декабре 1991 года.","img":"","title":""},{"id":4386,"name":"Повидзский Марьян Михайлович","first_name":"Повидзский","last_name":"Марьян","father_name":"Михайлович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":4387,"name":"Повилайтис Августинас Михайлович","first_name":"Повилайтис","last_name":"Августинас","father_name":"Михайлович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"Повилайтис_Августинас.jpg","title":""},{"id":4388,"name":"Поволоцкий Александр Моисеевич","first_name":"Поволоцкий","last_name":"Александр","father_name":"Моисеевич","name_alter":"","birthday":"1894","death":"10.02.1938","bio":"Родился в 1894 году в городе Киев. Еврей. Заместитель начальника Управления Госбанка СССР по кредитованию Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 51. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 1 февраля 1956 года.","img":"Поволоцкий_Александр.jpg","title":""},{"id":4389,"name":"Погель Эдуард Фрицевич","first_name":"Погель","last_name":"Эдуард","father_name":"Фрицевич","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4390,"name":"Погонин Трофим Никитович","first_name":"Погонин","last_name":"Трофим","father_name":"Никитович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4391,"name":"Погорелов Иван Петрович","first_name":"Погорелов","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1913","death":"01.09.1938","bio":"Родился в 1913 году в деревне Кондроково, Муромский район, Горьковская область. Русский. Заместитель заведующего отделом в ЦК ВЛКСМ. Член ВКП(б). Жил в Москве по адресу: Афанасьевский пер., д. 17/7, кв. 3. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 8 августа 1957 года.","img":"Погорелов_Иван.jpg","title":""},{"id":4392,"name":"Погосов Леон Петрович","first_name":"Погосов","last_name":"Леон","father_name":"Петрович","name_alter":"","birthday":"","death":"16.09.1938","bio":"Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":4393,"name":"Погосян Иосиф Амбарцумович","first_name":"Погосян","last_name":"Иосиф","father_name":"Амбарцумович","name_alter":"","birthday":"1887","death":"14.06.1938","bio":"Родился в 1887 году в селе Казил-Булак, Армянская ССР. Армянин. Заместитель управляющего «Союзснабсбытом». Член ВКП(б). Жил в Москве по адресу: ул. Кирова, д. 24, кв. 77. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Погосян_Иосиф.jpg","title":""},{"id":4394,"name":"Погребинский Константин Самойлович","first_name":"Погребинский","last_name":"Константин","father_name":"Самойлович","name_alter":"","birthday":"1900","death":"26.04.1938","bio":"Родился в 1900 году в селе Белиловка, Киевская область. Еврей. Начальник особого строительства № 4 Наркомата путей сообщения СССР. Член ВКП(б). Жил в Хабаровске по адресу: поселок Амур, Дом отдыха крайсовпрофа. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 6 июля 1956 года.","img":"Погребинский_Константин.jpg","title":""},{"id":4395,"name":"Погребной Василий Семенович","first_name":"Погребной","last_name":"Василий","father_name":"Семенович","name_alter":"","birthday":"1895","death":"29.07.1938","bio":"Родился в 1895 году в Александровском районе, Николаевская область. Украинец. Заместитель командующего войсками Харьковского военного округа, комдив. Член ВКП(б). Жил в Харькове по адресу: ул. Дарвина, д. 6, кв. 5. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Погребной_Василий.jpg","title":""},{"id":4396,"name":"Подашевский Антон Борисович","first_name":"Подашевский","last_name":"Антон","father_name":"Борисович","name_alter":"","birthday":"1906","death":"28.07.1941","bio":"Родился в 1906 году в городе Москва. Русский. Начальник производственного отдела треста «Трансшпалопропитка» Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Товарищеский пер., д. 25, кв. 5. Арестован 1 октября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 6 июля 1957 года.","img":"Подашевский_Антон.jpg","title":""},{"id":4397,"name":"Подберезин Анатолий Самуилович","first_name":"Подберезин","last_name":"Анатолий","father_name":"Самуилович","name_alter":"","birthday":"1910","death":"27.04.1938","bio":"Родился в 1910 году в городе Киев. Еврей. Инженер-электрик завода «Динамо». Беспартийный. Жил в Москве по адресу: ул. Новая Стройка, д. 12в, кв. 2. Арестован 16 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Подберезин_Анатолий.jpg","title":""},{"id":4398,"name":"Подгорецкий Константин Петрович","first_name":"Подгорецкий","last_name":"Константин","father_name":"Петрович","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":4399,"name":"Подгурский Сергей Федорович","first_name":"Подгурский","last_name":"Сергей","father_name":"Федорович","name_alter":"","birthday":"1881","death":"25.08.1938","bio":"Родился в 1881 году в селе Красное, Винницкая область. Русский. Полковник, Начальник 1-го отделения военно-исторического отдела Генштаба РККА. Беспартийный. Жил в Москве по адресу: Лазовский пер., д. 2, кв. 4. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"Подгурский_Сергей.jpg","title":""},{"id":4400,"name":"Поддубный Василий Долматович","first_name":"Поддубный","last_name":"Василий","father_name":"Долматович","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":4401,"name":"Подзис Борис Семенович","first_name":"Подзис","last_name":"Борис","father_name":"Семенович","name_alter":"","birthday":"1900","death":"16.09.1938","bio":"Родился в 1900 году в местечке Аванта, Ковенская губерния. Литовец. Старший механик автобазы Управления рынками Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Большая Грузинская, д. 32, кв. 14. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован Прокуратурой СССР в сентябре 1991 года.","img":"Подзис_Борис.jpg","title":""},{"id":4402,"name":"Подлесный Максим Евлампьевич","first_name":"Подлесный","last_name":"Максим","father_name":"Евлампьевич","name_alter":"","birthday":"1894","death":"16.07.1938","bio":"Родился в 1894 году в деревне Руденка, Ямпольский район, Черниговская область. Украинец. Инструктор по внутрикотловой обработке воды депо ст.Кашира Московско-Донбасской железной дороги. Член ВКП(б). Жил в Московской области по адресу: ст. Кашира, ул. Усиевича, д. 86, кв. 3. Арестован 17 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 16 июля 1938 года. Реабилитирован Прокуратурой Московской области в августе 1989 года.","img":"","title":""},{"id":4403,"name":"Подлесный Михаил Спиридонович","first_name":"Подлесный","last_name":"Михаил","father_name":"Спиридонович","name_alter":"","birthday":"1890","death":"07.05.1938","bio":"Родился в 1890 году в селе Велико-Будище, Гадячский район, Полтавская область. Украинец. Агроном Еремеевской МТС. В 1936 года был осужден по общеуголовному обвинению. Отбывал наказание в тюрьме города Одессы. Беспартийный. Жил в селе Колонтаево Разделянского района Одесской области. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 7 мая 1938 года. Реабилитирован Прокуратурой РФ в марте 1992 года.","img":"","title":""},{"id":4404,"name":"Поднек Альфред Иванович","first_name":"Поднек","last_name":"Альфред","father_name":"Иванович","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в Латвии. Латыш. Заместитель начальника Главшелка Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Воровского, д. 26, кв. 8. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Поднек_Альфред.jpg","title":""},{"id":4405,"name":"Поднек Карл Карлович","first_name":"Поднек","last_name":"Карл","father_name":"Карлович","name_alter":"","birthday":"1896","death":"10.02.1938","bio":"Родился в 1896 году в Рижском уезде, Икскюльская волость, Лифляндская губерния. Латыш. Директор сектора металлургии и химии Промбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. Матросская Тишина, д. 23, кв. 150. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и во вредительстве». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Поднек_Карл.jpg","title":""},{"id":4406,"name":"Подойко Александр Михайлович","first_name":"Подойко","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"28.07.1941","bio":"Родился в 1898 году в городе Баку. Русский. Постоянный уполномоченный Бакинского отдела Наркомата внешней торговли СССР. Член ВКП(б). Жил в Баку по адресу: ул. Полухина, д. 5/6. Арестован 22 февраля 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Подойко_Александр.jpg","title":""},{"id":4407,"name":"Подольский Борис Григорьевич","first_name":"Подольский","last_name":"Борис","father_name":"Григорьевич","name_alter":"","birthday":"1897","death":"29.07.1938","bio":"Родился в 1897 году в деревне Мартусовка Киевской губернии. Еврей. Полномочный представитель СССР в Литве. Член ВКП(б). Жил в Москве по адресу: гостиница «Москва». Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"Подольский_Борис.jpg","title":""},{"id":4408,"name":"Подольский Матвей Миронович","first_name":"Подольский","last_name":"Матвей","father_name":"Миронович","name_alter":"","birthday":"","death":"29.08.1938","bio":"Помощник начальника 2-го отдела (охрана дипломатического корпуса) ГУГБ НКВД СССР, майор госбезопасности. Расстрелян 29 августа 1938 года.","img":"Подольский_Матвей.jpg","title":""},{"id":4409,"name":"Подосенов Владимир Ильич","first_name":"Подосенов","last_name":"Владимир","father_name":"Ильич","name_alter":"","birthday":"1894","death":"26.04.1938","bio":"Родился в 1894 году в городе Благовещенск. Русский. Управляющий московской торговой конторой «Гастроном». Приговорен к 10 годам ИТЛ 7 октября 1937 года Тройкой УНКВД по Московской области. Содержался в Байкало-Амурском ИТЛ НКВД. Бывший член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 2, кв. 30. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"Подосенов_Владимир.jpg","title":""},{"id":4410,"name":"Подсотский Константин Иванович","first_name":"Подсотский","last_name":"Константин","father_name":"Иванович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в городе Чембар, Пензенская область. Русский. Заместитель начальника управления Воениздата, бригадный комиссар. Член ВКП(б) (бывший член партии левых эсеров). Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 55. Арестован 1 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре».  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Подсотский_Константин.jpg","title":""},{"id":4411,"name":"Подчепаев Василий Иванович","first_name":"Подчепаев","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1904","death":"08.01.1938","bio":"Родился в 1904 году в поселке Егорьевск, Московская область. Русский. Начальник Управления сигнализации и связи Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 189. Арестован 20 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":4412,"name":"Поздеев Борис Иванович","first_name":"Поздеев","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"1887","death":"17.09.1938","bio":"Родился в 1887 году в городе Москва. Русский. Член Московской городской коллегии адвокатов. Беспартийный. Жил в Москве по адресу: Яузский бул., д. 13, кв. 26. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «террористической деятельности». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4413,"name":"Поздний Николай Николаевич","first_name":"Поздний","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1896","death":"20.09.1938","bio":"Родился в 1896 году в городе Херсон (Украина). Начальник работ 6-го участка Волголаг НКВД. Жил в Ярославской области по адресу: Рыбинский район, деревня Бассовики. Арестован 11 января 1938 года. Осужден ВКВС СССР по статьям 58-7, 58-8, 58-11 УК РСФСР. Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 5 апреля 1958  года.","img":"","title":""},{"id":4414,"name":"Позднышев Александр Никитич","first_name":"Позднышев","last_name":"Александр","father_name":"Никитич","name_alter":"","birthday":"1894","death":"28.08.1938","bio":"Родился в 1894 году в городе Ленинград. Русский. Начальник главка Наркомата торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Дмитровка, д. 9, кв. 67. Арестован 22 июня 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Позднышев_Александр.jpg","title":""},{"id":4415,"name":"Поздняков Павел Акимович","first_name":"Поздняков","last_name":"Павел","father_name":"Акимович","name_alter":"","birthday":"1909","death":"28.07.1941","bio":"Родился в 1909 году в местечке Янов, Литва. Русский. Столяр. Беспартийный. Жил в Литве в местечке Янов. Арестован 30 июля 1940 года. Осужден ВКВС СССР по обвинению в «руководстве контрреволюционной организацией и в подготовке террористических кадров». Расстрелян 28 июля 1941 года. Реабилитирован Прокуратурой РФ в августе 1992 года.","img":"","title":""},{"id":4416,"name":"Познанский Яков Моисеевич","first_name":"Познанский","last_name":"Яков","father_name":"Моисеевич","name_alter":"","birthday":"1887","death":"10.12.1937","bio":"Родился в 1887 году в городе Кишинев. Еврей. Экономист-плановик Книготоргового объединения государственных издательств. Член ВКП(б). Жил в Москве по адресу: Малый Песчаный пер., д. 21, кв. 1. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 декабря 1937 года. Реабилитирован ВКВС СССР 11 сентября 1960 года.","img":"","title":""},{"id":4417,"name":"Покровский Григорий Иванович","first_name":"Покровский","last_name":"Григорий","father_name":"Иванович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4418,"name":"Покрошкин Степан Никитович","first_name":"Покрошкин","last_name":"Степан","father_name":"Никитович","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":4419,"name":"Покрышкин Никодим Анатольевич","first_name":"Покрышкин","last_name":"Никодим","father_name":"Анатольевич","name_alter":"","birthday":"1920","death":"28.07.1941","bio":"Родился в 1920 году в селе Емуртла, Упоровский район, Омская область. Русский. Секретарь Ишимского райзо Омской области. Беспартийный. Жил в Ишиме по адресу: ул. Артиллерийская, д. 14. Арестован 19 января 1940 года. Осужден ВКВС СССР по обвинению в «распространении антисоветских листовок с призывами против войны с белофиннами». Расстрелян 28 июля 1941 года. Реабилитирован Пленумом Верховного Суда СССР в июле 1990 года.","img":"Покрышкин_Никодим.jpg","title":""},{"id":4420,"name":"Полак-Полани Ноах Львович","first_name":"Полак-Полани","last_name":"Ноах","father_name":"Львович","name_alter":"Ванцветов Ноах Львович","birthday":"1905","death":"28.11.1937","bio":"Родился в 1905 году в городе Кременчуг. Еврей. Слесарь Электрозавода им.Куйбышева. Беспартийный (бывший член Коммунистической партии Палестины). Жил в Москве по адресу: ул. Садовническая, д. 77, кв. 76. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"","title":""},{"id":4421,"name":"Поливанов Аркадий Николаевич","first_name":"Поливанов","last_name":"Аркадий","father_name":"Николаевич","name_alter":"Герцман Аркадий Николаевич","birthday":"1891","death":"19.02.1938","bio":"Родился в 1891 году в городе Кишинев. Русский. Экономист Сахалинского горного окружного города Оха. Беспартийный. Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 14, кв. 30. Арестован 7 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 8 августа 1957 года.","img":"Поливанов_Аркадий.jpg","title":""},{"id":4422,"name":"Поливанов Евгений Дмитриевич","first_name":"Поливанов","last_name":"Евгений","father_name":"Дмитриевич","name_alter":"","birthday":"1892","death":"25.01.1938","bio":"Родился в 1892 году в городе Смоленск. Русский. Профессор Института киргизского языка и письменности, владел восемнадцатью иностранными языками. Член ВКП(б). Жил в городе Фрунзе по адресу: ул. Дзержинского, д. 37, кв. 3. Арестован 16 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 января 1938 года. Реабилитирован Пленумом Верховного Суда СССР 3 апреля 1963 года.","img":"Поливанов_Евгений.jpg","title":""},{"id":4423,"name":"Полихевич Андрей Иванович","first_name":"Полихевич","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":4424,"name":"Полищук Григорий Давидович","first_name":"Полищук","last_name":"Григорий","father_name":"Давидович","name_alter":"","birthday":"1899","death":"10.03.1938","bio":"Родился в 1899 году в городе Суджа, Курская область. Еврей. Председатель В/О «Техноэкспорт» Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Карманницкий пер., д. 3, кв. 33. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 марта 1938 года. Реабилитирован ВКВС СССР 7 мая 1955 года.","img":"Полищук_Григорий.jpg","title":""},{"id":4425,"name":"Полляк Абрам Яковлевич","first_name":"Полляк","last_name":"Абрам","father_name":"Яковлевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4426,"name":"Половинкин Иван Матвеевич","first_name":"Половинкин","last_name":"Иван","father_name":"Матвеевич","name_alter":"","birthday":"1897","death":"08.02.1938","bio":"Родился в 1897 году в деревне Бежаново, Вольский район, Горьковский край. Русский. Помощник заведующего сельскохозяйственным отделом ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 6/15, кв. 26. Арестован 20 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4427,"name":"Полонская Лия Григорьевна","first_name":"Полонская","last_name":"Лия","father_name":"Григорьевна","name_alter":"","birthday":"1894","death":"27.04.1938","bio":"Родилась в 1894 году в городе Тобольск. Еврейка. Бывший заместитель заведующего издательством, главный редактор издательства «Академия». Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 503. Арестована 24 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 27 апреля 1938 года. Реабилитирована ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":4428,"name":"Полонский Владимир Павлович","first_name":"Полонский","last_name":"Владимир","father_name":"Павлович","name_alter":"","birthday":"1898","death":"27.09.1938","bio":"Родился в 1898 году в городе Минск. Белорус. Начальник Рублевской насосной станции. Член ВКП(б). Жил в Москве по адресу: Сиротский пер., д. 16, кв. 49. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":4429,"name":"Полонский Рувим Иосифович","first_name":"Полонский","last_name":"Рувим","father_name":"Иосифович","name_alter":"","birthday":"1893","death":"20.06.1938","bio":"Родился в 1893 году в местечке Ичня, Черниговская область. Еврей. Инспектор отдела сбыта Главмолока Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 43, кв. 12. Арестован 1 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной сионистской организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4430,"name":"Полончак Януш Янушевич","first_name":"Полончак","last_name":"Януш","father_name":"Янушевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4431,"name":"Полтавец Иван Степанович","first_name":"Полтавец","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":4432,"name":"Полубанов Борис Львович","first_name":"Полубанов","last_name":"Борис","father_name":"Львович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4433,"name":"Полубинский Антон Леопольдович","first_name":"Полубинский","last_name":"Антон","father_name":"Леопольдович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4434,"name":"Полунин Сергей Васильевич","first_name":"Полунин","last_name":"Сергей","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"03.09.1938","bio":"Родился в 1896 году в городе Орел. Русский. Доцент кафедры точного приборостроения Московского механико-машиностроительного института им.Баумана, Заместитель заведующего конструкторским бюро завода № 230 10-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Кривоколенный пер., д. 8, кв. 16. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Полунин_Сергей.jpg","title":""},{"id":4435,"name":"Полунин Федор Алексеевич","first_name":"Полунин","last_name":"Федор","father_name":"Алексеевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":4436,"name":"Полунин Юрий Африканович","first_name":"Полунин","last_name":"Юрий","father_name":"Африканович","name_alter":"","birthday":"1907","death":"27.09.1938","bio":"Родился в 1907 году в городе Моршанск, Тамбовская губерния. Русский. Заместитель начальника технического отдела Главрезины Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Дружинниковская, д. 14, кв. 11. Арестован 17 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":4437,"name":"Полутин Петр Митрофанович","first_name":"Полутин","last_name":"Петр","father_name":"Митрофанович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":4438,"name":"Поль Яков Христофорович","first_name":"Поль","last_name":"Яков","father_name":"Христофорович","name_alter":"","birthday":"1900","death":"08.04.1938","bio":"Родился в 1900 году в городе Либава, Курляндская губерния. Латыш. Начальник отделения Разведывательного управления РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Малый Вузовский пер., д. 8/2, кв. 14. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Поль_Яков.jpg","title":""},{"id":4439,"name":"Польковский Станислав Александрович","first_name":"Польковский","last_name":"Станислав","father_name":"Александрович","name_alter":"","birthday":"1885","death":"27.04.1938","bio":"Родился в 1885 году в городе Ирбит, Свердловская область. Поляк. Главный инженер «Гипроцветмета», профессор. Беспартийный. Жил в Москве по адресу: ул. Большая Андроньевская, д. 24, кв. 2. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР 2 октября 1958 года.","img":"Польковский_Станислав.jpg","title":""},{"id":4440,"name":"Поляк Марк Васильевич","first_name":"Поляк","last_name":"Марк","father_name":"Васильевич","name_alter":"Полляк Марк Васильевич","birthday":"1912","death":"20.06.1938","bio":"Родился в 1912 году в городе Двинск, Латвия. Еврей. Референт Всесоюзного комитета по делам физкультуры и спорта при СНК СССР. Беспартийный. Жил в Москве по адресу: Софийская наб., д. 26/1, кв. 240. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Поляк_Марк.jpg","title":""},{"id":4441,"name":"Поляков Дмитрий Иванович","first_name":"Поляков","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1900","death":"16.01.1938","bio":"Родился в 1900 году в поселке Ржевский Завод, Свердловская область. Русский. Руководитель группы радиослужбы Главсевморпути. Беспартийный. Жил в Москве по адресу: ул. Большая Грузинская, д. 52, кв. 4. Арестован 14 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР 8 октября 1957 года.","img":"Поляков_Дмитрий.jpg","title":""},{"id":4442,"name":"Поляков Михаил Харитонович","first_name":"Поляков","last_name":"Михаил","father_name":"Харитонович","name_alter":"","birthday":"1884","death":"09.05.1938","bio":"Родился в 1884 году в городе Свердловск. Еврей. Главный арбитр при СНК РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Ульяновская, д. 7, кв. 39. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Поляков_Михаил.jpg","title":""},{"id":4443,"name":"Поляков Николай Семенович","first_name":"Поляков","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":4444,"name":"Поляков Петр Иванович","first_name":"Поляков","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1889","death":"04.01.1938","bio":"Родился в 1889 году в селе Сухотиновка, Верховский район, Орловская область. Русский. Весовщик на станции Ливны Орловской области. Беспартийный. Жил в городе Ливны по адресу: ул. Дзержинская, д. 120. Арестован 26 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован Орловской областной прокуратурой в мае 1989 года.","img":"Поляков_Петр.jpg","title":""},{"id":4445,"name":"Поляков Петр Саввич","first_name":"Поляков","last_name":"Петр","father_name":"Саввич","name_alter":"","birthday":"1900","death":"09.12.1937","bio":"Родился в 1900 году на станции Нижне-Чирская, 2-й Донской округ, область Донского Войска. Русский. Шофер автогаража НКПП СССР, ранее — шофер автобазы УШОСДОР УНКВД по Московской области. Беспартийный. Жил в Москве по адресу: Б. Южинский пер., д. 14, кв. 22. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации бывших белоэмигрантов, созданной по заданию РОВС». Расстрелян 9 декабря 1937 года. Реабилитирован заключением ГВП РФ 31 января 1997 года.","img":"","title":""},{"id":4446,"name":"Полянский Мирон Яковлевич","first_name":"Полянский","last_name":"Мирон","father_name":"Яковлевич","name_alter":"","birthday":"1888","death":"20.09.1938","bio":"Родился в 1888 году в городе Кишинев. Еврей. Управляющий издательством Наркомата оборонной промышленности СССР. Член ВКП(б) (в 1902-1917 годах – член партии эсеров). Жил в Москве по адресу: ул. Веснина, д. 15, кв. 8. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Полянский_Мирон.jpg","title":""},{"id":4447,"name":"Поманский-Мытых Андрей Янович","first_name":"Поманский-Мытых","last_name":"Андрей","father_name":"Янович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4448,"name":"Поминов Иван Павлович","first_name":"Поминов","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1902","death":"19.02.1938","bio":"Родился в 1902 году в деревне Нижний Спас, Тамбовский район, Воронежская область. Начальник Вяземского вагонного участка Московской ж/д. Беспартийный. Арестован 23 июня 1937 года. Осужден Тройкой УНКВД Смоленской области по статьям 58 - 8, 9, 11 УК РСФСР. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 13 ноября 1958 года.","img":"","title":""},{"id":4449,"name":"Понагайбо Николай Дмитриевич","first_name":"Понагайбо","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"1879","death":"28.10.1937","bio":"Родился в 1879 году в селе Седлиски, Люблинская губерния, Польша. Русский. Профессор ВНИИ удобрений, агротехники и агропочвоведения им.Гедройца. Беспартийный. Жил в Москве по адресу: Тихвинский пер., д. 10/12, кв. 63. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Понагайбо_Николай.jpg","title":""},{"id":4450,"name":"Понеделко Петр Макарович","first_name":"Понеделко","last_name":"Петр","father_name":"Макарович","name_alter":"","birthday":"1902","death":"15.04.1939","bio":"Родился в 1902 году в селе Нижне-Ольховое, Ростовская область. Украинец. Заместитель начальника Политуправления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 14, кв. 26. Арестован 29 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":4451,"name":"Пономарев Михаил Семенович","first_name":"Пономарев","last_name":"Михаил","father_name":"Семенович","name_alter":"","birthday":"1899","death":"26.08.1938","bio":"Родился в 1899 году в городе Москва. Русский. Начальник Белорусской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Колодезная, д. 7, кв. 112. Арестован 9 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Пономарев_Михаил.jpg","title":""},{"id":4452,"name":"Пономарев Павел Александрович","first_name":"Пономарев","last_name":"Павел","father_name":"Александрович","name_alter":"","birthday":"1901","death":"24.07.1941","bio":"Родился в 1901 году в городе Коломна, Московская область. Русский. Грузчик коломенского агентства «Автожелдор». Беспартийный. Жил в Московской области по адресу: Коломенский район, поселок Городищи, д. 37. Арестован 7 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации». Расстрелян 24 июля 1941 года. Реабилитирован Прокуратурой Московской области в июне 1993 года.","img":"","title":""},{"id":4453,"name":"Пономаренко Николай Евграфович","first_name":"Пономаренко","last_name":"Николай","father_name":"Евграфович","name_alter":"","birthday":"1894","death":"01.09.1938","bio":"Родился в 1894 году в городе Теджен, Туркменская ССР. Украинец. Начальник планово-финансового отдела треста «Актюбнефть». Член ВКП(б) (в 1912-1914 годах – член партии эсеров). Жил в Актюбинской области в городе Темир. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 5 марта 1959 года.","img":"Пономаренко_Николай.jpg","title":""},{"id":4454,"name":"Попандопулло Иван Дмитриевич","first_name":"Попандопулло","last_name":"Иван","father_name":"Дмитриевич","name_alter":"","birthday":"1875","death":"10.02.1938","bio":"Родился в 1875 году в городе Синоп, Турция. Грек. Священник греческой церкви в Москве. Беспартийный. Жил в Москве по адресу: Крапивенский пер., д. 4, кв. 5. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 февраля 1938 года. Реабилитирован ГВП РФ в январе 1992 года.","img":"","title":""},{"id":4455,"name":"Попандопуло Тина Гавриловна","first_name":"Попандопуло","last_name":"Тина","father_name":"Гавриловна","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4456,"name":"Попардэ Леонид Андреевич","first_name":"Попардэ","last_name":"Леонид","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"29.08.1938","bio":"Родился в 1893 году в  Рижском районе, Лифляндская область. Латыш. Уполномоченный Смоленской комиссии партийного контроля. Член ВКП(б). Арестован 9 января 1938 года. Осужден ВКВС СССР по статьям 58 - 2, 6, 7, 8, 11 УК РСФСР. Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР 30 июня 1956 года.","img":"","title":""},{"id":4457,"name":"Попенченко Николай Николаевич","first_name":"Попенченко","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4458,"name":"Поплавко Виктор Родионович","first_name":"Поплавко","last_name":"Виктор","father_name":"Родионович","name_alter":"","birthday":"1881","death":"20.01.1938","bio":"Родился в 1881 году в городе Полтава. Украинец. Заместитель управляющего московской конторой «Союзснаблегпрома». Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 1, кв. 73. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"Поплавко_Виктор.jpg","title":""},{"id":4459,"name":"Поплавский Иван Яковлевич","first_name":"Поплавский","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"25.08.1938","bio":"Родился в 1898 году в деревне Сокол, Польша. Поляк. Начальник 1-го отдела Управления противовоздушной обороны РККА. бывший член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 29, кв. 113. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 августа 1938 года. Реабилитирован ВКВС СССР 9 августа 1966 года.","img":"","title":""},{"id":4460,"name":"Попов Александр Васильевич","first_name":"Попов","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"","death":"22.08.1938","bio":"Расстрелян 22 августа 1938 года.","img":"","title":""},{"id":4461,"name":"Попов Александр Васильевич","first_name":"Попов","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1901","death":"03.09.1938","bio":"Родился в 1901 году в городе Шемаха, Азербайджанская ССР. Русский. Инженер цеха завода «Каучук», военинженер 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 41. Арестован 15 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 3 октября 1957 года.","img":"Попов_Александр.jpg","title":""},{"id":4462,"name":"Попов Александр Иванович","first_name":"Попов","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1894","death":"22.08.1938","bio":"Родился в 1894 году в городе Ростов-на-Дону. Русский. Заведующий транспортным отделом ЦИК СССР. Член ВКП(б). Жил в Москве по адресу: Никитский бул., д. 19, кв. 20. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":4463,"name":"Попов Алексей Федорович","first_name":"Попов","last_name":"Алексей","father_name":"Федорович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":4464,"name":"Попов Василий Владимирович","first_name":"Попов","last_name":"Василий","father_name":"Владимирович","name_alter":"","birthday":"1885","death":"16.09.1938","bio":"Родился в 1885 году в городе Ленинград. Русский. Старший Преподаватель кафедры тактики Военной академии механизации и моторизации РККА, полковник. Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 1, кв. 98. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Попов_Василий.jpg","title":""},{"id":4465,"name":"Попов Василий Гаврилович","first_name":"Попов","last_name":"Василий","father_name":"Гаврилович","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":4466,"name":"Попов Владимир Николаевич","first_name":"Попов","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":4467,"name":"Попов Дмитрий Михайлович","first_name":"Попов","last_name":"Дмитрий","father_name":"Михайлович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4468,"name":"Попов Евгений Петрович","first_name":"Попов","last_name":"Евгений","father_name":"Петрович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Растсрелян 20 сентября 1938 года.","img":"","title":""},{"id":4469,"name":"Попов Иван Александрович","first_name":"Попов","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1909","death":"16.08.1941","bio":"Родился в 1909 году в селе Малышево (на момент ареста – Торбеевский район, Мордовская АССР). Мордвин. Пильщик Новоселовского колхоза. Беспартийный. Жил на станции Ивантеевка Ярославской железной дороги по адресу: деревня Новоселки, д. 42. Арестован 3 апреля 1941 года. Осужден Мосгорсудом по обвинению в «контрреволюционной саботаже путем побега из ИТЛ». Расстрелян 16 августа 1941 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Попов_Иван.jpg","title":""},{"id":4470,"name":"Попов Михаил Васильевич","first_name":"Попов","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1905","death":"28.07.1938","bio":"Родился в 1905 году в городе Горький. Русский. Нарком заготовок СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 157. Арестован 5 мая 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной террористической деятельности». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Попов_Михаил.jpg","title":""},{"id":4471,"name":"Попов Михаил Иванович","first_name":"Попов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в селе Заручевье, Ровдинский район, Архангельская область. Русский. Ответственный редактор газеты «Труд». Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 6, кв. 24. Арестован 22 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Попов_Михаил1.jpg","title":""},{"id":4472,"name":"Попов Михаил Яковлевич","first_name":"Попов","last_name":"Михаил","father_name":"Яковлевич","name_alter":"","birthday":"1889","death":"15.03.1938","bio":"Родился в 1889 году в городе Пугачев, Самарская губерния. Русский. Ветеринарный врач Наркомата земледелия РСФСР. Беспартийный. Жил в Москве по адресу: ул. Большая Екатерининская, д. 5б, кв. 20. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":4473,"name":"Попов Николай Аркадьевич","first_name":"Попов","last_name":"Николай","father_name":"Аркадьевич","name_alter":"","birthday":"1894","death":"15.12.1937","bio":"Родился в 1894 году в городе Москва. Русский. Заместитель главного инженера проектного бюро Главплодоовоща Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: поселок Красная Горка, Второй пр-д, д. 13, кв. 1. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической организации». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":4474,"name":"Попов Николай Васильевич","first_name":"Попов","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1889","death":"16.09.1938","bio":"Родился в 1889 году в городе Москва. Русский. Управляющий Торгбанком СССР. Член ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 20, кв. 2. Арестован 17 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":4475,"name":"Попов Николай Владимирович","first_name":"Попов","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4476,"name":"Попов Николай Иванович","first_name":"Попов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1888","death":"16.06.1938","bio":"Родился в 1888 году в городе Тараща, Киевская область. Еврей. Начальник Главлесоэкспорта Наркомата лесной промышленности СССР.  Бывший член Бунда, бывший член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 65, кв. 67. Арестован 27 января 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Попов_Николай.jpg","title":""},{"id":4477,"name":"Попов Николай Иванович","first_name":"Попов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1885","death":"03.10.1938","bio":"Родился в 1885 году в городе Задонск, Орловская область. Русский. Старший научный Сотрудник НИИ советской торговли. Член ВКП(б). Жил в Москве по адресу: ул. Рабочая, д. 19/4, кв. 38. Арестован 26 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Попов_Николай1.jpg","title":""},{"id":4478,"name":"Попов Николай Николаевич","first_name":"Попов","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1891","death":"10.02.1938","bio":"Родился в 1891 году в городе Кутаиси. Русский. Секретарь ЦК КП(б) Украины. Член ВКП(б). Жил в Киеве по адресу: ул. Отрадная, д. 7. Арестован 17 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":4479,"name":"Попов Николай Филиппович","first_name":"Попов","last_name":"Николай","father_name":"Филиппович","name_alter":"","birthday":"1882","death":"02.04.1938","bio":"Родился в 1882 году в селе Ново-Заимское, Ялуторовский уезд, Тобольская губерния. Русский. Начальник архитектурно-планировочного управления Наркомата коммунального хозяйства РСФСР. Бывший левый эсер, бывший член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 26, кв. 65. Арестован 11 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Попов_Николай2.jpg","title":""},{"id":4480,"name":"Попов Федор Петрович","first_name":"Попов","last_name":"Федор","father_name":"Петрович","name_alter":"","birthday":"1917","death":"06.08.1941","bio":"Родился в 1917 году в селе Чернавки, Красивский район, Тамбовская область. Русский. Милиционер 42-го отделения милиции Москвы. Беспартийный. Жил в Москве по адресу: Пуговишников пер., д. 2/4, комн. 185. Арестован 10 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «пораженческой агитации». Расстрелян 6 августа 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в январе 1991 года.","img":"","title":""},{"id":4481,"name":"Попова-Сырцова Августа Евлампиевна","first_name":"Попова-Сырцова","last_name":"Августа","father_name":"Евлампиевна","name_alter":"","birthday":"1897","death":"28.07.1941","bio":"Родилась в 1897 году в городе Архангельск. Русская. Журналист, член редакции журнала «Общественница». Член ВКП(б). Жила в Москве по адресу: Покровский бул., д. 17/5, кв. 58. Арестована 17 июля 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 28 июля 1941 года. Реабилитирована ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":4482,"name":"Попович Леонид Ксенофонтович","first_name":"Попович","last_name":"Леонид","father_name":"Ксенофонтович","name_alter":"","birthday":"1888","death":"07.09.1938","bio":"Родился в 1888 году в селе Гередевка, Хотинский уезд, Бессарабская губерния. Русский. Помощник армейского Инспектора РККА, бригинженер. Член ВКП(б). Жил в Москве по адресу: ул. Земляной Вал, д. 27, кв. 93. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Попович_Леонид.jpg","title":""},{"id":4483,"name":"Попов-Татива Николай Михайлович","first_name":"Попов-Татива","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1883","death":"10.12.1937","bio":"Родился в 1883 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Востоковед, профессор института Народов Востока города Москвы. Беспартийный. Жил в Ташкенте по адресу: ул. 2-я Железнодорожная, д. 92. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности и участии в террористической группе». Расстрелян 10 декабря 1937 года. Реабилитирован ГВП РФ в марте 1992 года.","img":"Попов-Татива_Николай.jpg","title":""},{"id":4484,"name":"Попок Яков Абрамович","first_name":"Попок","last_name":"Яков","father_name":"Абрамович","name_alter":"","birthday":"1894","death":"28.07.1938","bio":"Родился в 1894 году в местечке Хиславичи, Западная область. Еврей. До апреля 1937 года первый секретарь ЦК КП Туркмении, первый секретарь обкома ВКП(б) АССР Немцев Поволжья, депутат Верховного Совета СССР. Член ВКП(б). Жил в городе Энгельс по адресу: ул. Коммунистическая, д. 39. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «руководстве контрреволюционной организацией в Туркмении и в АССР Немцев Поволжья и в организации контрреволюционных восстаний». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Попок_Яков.jpg","title":""},{"id":4485,"name":"Порецкий Мовша Иосифович","first_name":"Порецкий","last_name":"Мовша","father_name":"Иосифович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":4486,"name":"Порохов Михаил Иванович","first_name":"Порохов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":4487,"name":"Пороховщиков Александр Александрович","first_name":"Пороховщиков","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1892","death":"28.07.1941","bio":"Родился в 1892 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Руководитель и главный конструктор проектно-судовой группы НИИ лесного хозяйства. Беспартийный. Жил в Москве по адресу: ул. Красноармейская, д. 84/1, кв. 1, Погорельский пер., д. 4/13. Арестован 20 октября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и антисоветской агитации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР 3 декабря 1955 года.","img":"Пороховщиков_Александр.jpg","title":""},{"id":4488,"name":"Портаненко Алексей Семенович","first_name":"Портаненко","last_name":"Алексей","father_name":"Семенович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4489,"name":"Портафэ Александр Антонович","first_name":"Портафэ","last_name":"Александр","father_name":"Антонович","name_alter":"","birthday":"1888","death":"16.09.1938","bio":"Родился в 1888 году в местечке Куршаны, Ковенская губерния. Русский. Консультант по подготовке массовых кадров Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: Крестовоздвиженский пер., д. 4, кв. 25. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 4 июня 1957 года.","img":"Портафэ_Александр.jpg","title":""},{"id":4490,"name":"Порташников Зиновий Евгеньевич","first_name":"Порташников","last_name":"Зиновий","father_name":"Евгеньевич","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":4491,"name":"Порубай Александр Павлович","first_name":"Порубай","last_name":"Александр","father_name":"Павлович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4492,"name":"Порш Сергей Николаевич","first_name":"Порш","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1899","death":"09.05.1938","bio":"Родился в 1899 году в городе Лубны, Полтавская губерния. Украинец. Старший инженер-экономист отдела снабсбыта 4-го управления нерудной промышленности Наркомата местной промышленности РСФСР. Беспартийный. Жил в Москве по адресу: Несвижский пер., д. 10а, кв. 10. Арестован 13 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации, в шпионаже и подготовке терактов». Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Порш_Сергей.jpg","title":""},{"id":4493,"name":"Поскрепко Иван Петрович","first_name":"Поскрепко","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1876","death":"04.01.1938","bio":"Родился в 1876 году в деревне Рыбаки, Бельский уезд, Гродненская губерния. Поляк. Старший кондуктор резерва ст.Орел. Беспартийный. Жил в Орле по адресу: ул. 1-я Новосильская, д. 147. Арестован 20 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации». Расстрелян 4 января 1938 года. Реабилитирован Орловской областной прокуратурой в мае 1989 года.","img":"","title":""},{"id":4494,"name":"Пославский Юрий Ильич","first_name":"Пославский","last_name":"Юрий","father_name":"Ильич","name_alter":"","birthday":"1890","death":"15.03.1938","bio":"Родился в 1890 году в городе Ташкент. Русский. Научный сотрудник АН СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 27, кв. 232. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 15 марта 1938 года. Реабилитирован Верховным судом СССР в январе 1990 года.","img":"Пославский_Юрий.jpg","title":""},{"id":4495,"name":"Поспелов Михаил Иванович","first_name":"Поспелов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":4496,"name":"Постников Федор Николаевич","first_name":"Постников","last_name":"Федор","father_name":"Николаевич","name_alter":"","birthday":"","death":"09.05.1938","bio":"Расстрелян 9 мая 1938 года.","img":"","title":""},{"id":4497,"name":"Постоловская Татьяна Семеновна","first_name":"Постоловская","last_name":"Татьяна","father_name":"Семеновна","name_alter":"","birthday":"1899","death":"26.08.1938","bio":"Родилась в 1899 году в городе Литин, Подольская губерния. Украинка. Не Работала. Член ВКП(б). Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 274. Арестована 21 февраля 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 26 августа 1938 года. Реабилитирована ВКВС СССР 6 августа 1955 года.","img":"Постоловская_Татьяна.jpg","title":""},{"id":4498,"name":"Потапов Ефим Иванович","first_name":"Потапов","last_name":"Ефим","father_name":"Иванович","name_alter":"","birthday":"","death":"20.02.1941","bio":"Расстрелян 20 февраля 1941 года.","img":"","title":""},{"id":4499,"name":"Потапов Иван Герасимович","first_name":"Потапов","last_name":"Иван","father_name":"Герасимович","name_alter":"","birthday":"1899","death":"14.04.1939","bio":"Родился в 1899 году в городе Тула. Русский. Товаровед Московской областной конторы Главрыбы Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 24, кв. 20. Арестован 22 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 14 апреля 1939 года. Реабилитирован Главной военной прокуратурой СССР в августе 1991 года.","img":"Потапов_Иван.jpg","title":""},{"id":4500,"name":"Потапов Семен Дмитриевич","first_name":"Потапов","last_name":"Семен","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":4501,"name":"Потемин Михаил Степанович","first_name":"Потемин","last_name":"Михаил","father_name":"Степанович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":4502,"name":"Потемкин Василий Ефимович","first_name":"Потемкин","last_name":"Василий","father_name":"Ефимович","name_alter":"","birthday":"1898","death":"08.04.1938","bio":"Родился в 1898 году в селе Величево, Гжатский район, Западная область. Русский. Начальник агитационно-пропагандистского отдела Политотдела Московско-Киевской Железной дороги. Член ВКП(б) с 1917 года. Жил в Калуге. Арестован в 1938 году. Обвинен по статьям 17-58-8, 58-9, 58-11 УК РСФСР. Расстреян 8 апреля 1938 года.","img":"","title":""},{"id":4503,"name":"Потехин Ефим Григорьевич","first_name":"Потехин","last_name":"Ефим","father_name":"Григорьевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4504,"name":"Потолов Владимир Ермилович","first_name":"Потолов","last_name":"Владимир","father_name":"Ермилович","name_alter":"","birthday":"1903","death":"13.02.1938","bio":"Родился в 1903 году в городе Сандомир, Польша. Русский. Заведующий правовой группой Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Вахтангова, д. 6, кв. 49. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 13 февраля 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":4505,"name":"Потоцкий Август Владиславович","first_name":"Потоцкий","last_name":"Август","father_name":"Владиславович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4506,"name":"Поур Олимпиада Герасимовна","first_name":"Поур","last_name":"Олимпиада","father_name":"Герасимовна","name_alter":"","birthday":"1912","death":"28.07.1941","bio":"Родилась в 1912 году в городе Армавир. Русская. Регистратор поликлиники № 61. Беспартийная. Жила в Липецке по адресу: поселок завода № 61, 3-й участок, д. 11, кв. 12. Арестована 25 мая 1941 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 28 июля 1941 года. Реабилитирована ВКВС СССР в январе 1958 года.","img":"Поур_Олимпиада.jpg","title":""},{"id":4507,"name":"Похвалинский Борис Александрович","first_name":"Похвалинский","last_name":"Борис","father_name":"Александрович","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в городе Нижний Новгород. Русский. Первый секретарь полномочного представительства СССР в Латвии. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 143. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже.  Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Похвалинский_Борис.jpg","title":""},{"id":4508,"name":"Похилевич Николай Хрисанфович","first_name":"Похилевич","last_name":"Николай","father_name":"Хрисанфович","name_alter":"","birthday":"1893","death":"19.02.1938","bio":"Родился в 1893 году в селе Никольская Слобода, Киевская область. Украинец. Директор Московской телефонной сети. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 22, кв. 8. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Похилевич_Николай.jpg","title":""},{"id":4509,"name":"Поцепня Николай Степанович","first_name":"Поцепня","last_name":"Николай","father_name":"Степанович","name_alter":"","birthday":"","death":"16.01.1938","bio":"Расстрелян 16 января 1938 года.","img":"","title":""},{"id":4510,"name":"Почетнов Алексей Ильич","first_name":"Почетнов","last_name":"Алексей","father_name":"Ильич","name_alter":"","birthday":"1908","death":"08.06.1938","bio":"Родился в 1908 году в городе Харбин, Китай. Русский. Начальник пролета кузнечного цеха Литейно-механического завода им.Кагановича. Беспартийный. Жил в Московской области по адресу: поселок Люблино, ул. Московская, д. 61, кв. 19. Арестован 27 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже. Расстрелян 8 июня 1938 года. Реабилитирован военным трибуналом МВО 3 ноября 1958 года.","img":"","title":""},{"id":4511,"name":"Почкин Семен Кириллович","first_name":"Почкин","last_name":"Семен","father_name":"Кириллович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4512,"name":"Пошехонцев Николай Константинович","first_name":"Пошехонцев","last_name":"Николай","father_name":"Константинович","name_alter":"","birthday":"1899","death":"16.09.1938","bio":"Родился в 1899 году в деревне Денисово, Черепетский район, Тульская область. Русский. Помощник главного бухгалтера В/О «Росзаготснаб». Беспартийный. Жил в Москве по адресу: Плотников пер., д. 20, кв. 20. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Пошехонцев_Николай.jpg","title":""},{"id":4513,"name":"Поярков Александр Иванович","first_name":"Поярков","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1890","death":"03.10.1938","bio":"Родился в 1890 году в селе Шешино, Ржевский уезд, Тверская губерния. Русский. Начальник технического отдела НИИ крахмало-паточной промышленности. Беспартийный. Жил в Москве по адресу: ул. 2-я Миусская, д. 4, кв. 13. Арестован 26 июля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Поярков_Александ.jpg","title":""},{"id":4514,"name":"Правдин Александр Георгиевич","first_name":"Правдин","last_name":"Александр","father_name":"Георгиевич","name_alter":"","birthday":"1879","death":"03.09.1938","bio":"Родился в 1879 году в селе Анненково, Курская область. Русский. Заместитель заведующего группой транспорта КСК, пенсионер. Член ВКП(б). Жил в Москве по адресу: гостиница «Националь». Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":4515,"name":"Правдин Семен Корнеевич","first_name":"Правдин","last_name":"Семен","father_name":"Корнеевич","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":4516,"name":"Правдухин Валериан Павлович","first_name":"Правдухин","last_name":"Валериан","father_name":"Павлович","name_alter":"","birthday":"1892","death":"28.08.1938","bio":"Родился в 1892 году в станице Таналыцкая, Орский уезд, Оренбургская губерния. Русский. Писатель, член союза советских писателей. Беспартийный (бывший эсер). Жил в Москве по адресу: пр-д Художественного театра, д. 2, кв. 31. Арестован 16 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Правдухин_Валериан.jpg","title":""},{"id":4517,"name":"Правицкий Роман Иосифович","first_name":"Правицкий","last_name":"Роман","father_name":"Иосифович","name_alter":"","birthday":"1892","death":"25.04.1938","bio":"Родился в 1892 году в городе Лодзь, Польша. Поляк. <ухгалтер Наркомата зерновых и животноводческих совхозов РСФСР. Беспартийный. Жил в Москве по адресу: Кировский пр-д, д. 1, кв. 25. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Правицкий_Роман.jpg","title":""},{"id":4518,"name":"Прамнэк Матильда Карловна","first_name":"Прамнэк","last_name":"Матильда","father_name":"Карловна","name_alter":"","birthday":"1904","death":"26.08.1938","bio":"Родилась в 1904 году в городе Рига. Латышка. Директор кондитерской фабрики. Член ВКП(б). Жила в поселке Сталино по адресу: 4-й дом облисполкома, кв. 14. Арестована 15 апреля 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 26 августа 1938 года. Реабилитирована ВКВС СССР 5 мая 1956 года.","img":"Прамнэк_Матильда.jpg","title":""},{"id":4519,"name":"Прамнэк Эдуард Карлович","first_name":"Прамнэк","last_name":"Эдуард","father_name":"Карлович","name_alter":"Прамнек Эдуард Карлович, Прамниекс Эдуард Карлович","birthday":"1899","death":"29.07.1938","bio":"Родился в 1899 году в Ново-Ронненбургская волость, Латвия. Латыш. Секретарь Донецкого обкома ВКП(б). Член ВКП(б). Жил в поселке Сталино по адресу: 4-й дом облисполкома, кв. 14. Арестован 9 мая 1938 года. Осужден ВКВС СССР по обвинению в «создании контрреволюционной организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Прамнэк_Эдуард.jpg","title":""},{"id":4520,"name":"Преображенский Александр Иванович","first_name":"Преображенский","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"","death":"27.09.1938","bio":"Расстрелян 27 сентября 1938 года.","img":"","title":""},{"id":4521,"name":"Пресман Георгий Иванович","first_name":"Пресман","last_name":"Георгий","father_name":"Иванович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4522,"name":"Пресняков Василий Васильевич","first_name":"Пресняков","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"28.07.1941","bio":"Родился в 1891 году в селе Лопатино, Скопинский район, Рязанская область. Русский. Начальник отдела Управления инкассации Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: Котельническая наб., д. 17, кв. 81. Арестован 23 октября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Пресняков_Василий.jpg","title":""},{"id":4523,"name":"Преттер Карл Александрович","first_name":"Преттер","last_name":"Карл","father_name":"Александрович","name_alter":"","birthday":"1896","death":"15.04.1939","bio":"Родился в 1896 году в городе Нарва, Эстляндская губерния. Эстонец. Начальник обозного отделения Управления обозно-вещевого снабжения РККА, бригинтендант. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 29, кв. 8. Арестован 26 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в сентябре 1959 года.","img":"Преттер_Карл.jpg","title":""},{"id":4524,"name":"Привалов Василий Маркелович","first_name":"Привалов","last_name":"Василий","father_name":"Маркелович","name_alter":"","birthday":"1886","death":"20.01.1938","bio":"Родился в 1886 году в станице Константиновская, Курганский район, Северо-Кавказский края. Русский. Врач-гигиенист, старший научный сотрудник НИИ коммунальной санитарии и гигиены. Жил в Москве по адресу: Осташковское ш., д. 42. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «создании и участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Привалов_Василий.jpg","title":""},{"id":4525,"name":"Прикот Аркадий Васильевич","first_name":"Прикот","last_name":"Аркадий","father_name":"Васильевич","name_alter":"","birthday":"1896","death":"02.04.1938","bio":"Родился в 1896 году в городе Смоленск. Русский. Начальник инженерной службы противовоздушной обороны Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, кв. 46. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1962 года.","img":"","title":""},{"id":4526,"name":"Притула Александр Фомич","first_name":"Притула","last_name":"Александр","father_name":"Фомич","name_alter":"","birthday":"1883","death":"28.08.1938","bio":"Родился в 1883 году в городе Темрюк, Кубанская область. Русский. Профессор Московского нефтяного института им.Губкина. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 21, кв. 6. Арестован 10 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Притула_Александр.jpg","title":""},{"id":4527,"name":"Притулюк Исидор Емельянович","first_name":"Притулюк","last_name":"Исидор","father_name":"Емельянович","name_alter":"","birthday":"1890","death":"20.06.1938","bio":"Родился в 1890 году в деревне Борженец, Дубенский уезд, Волынская губерния. Русский. Начальник Управления автотранспорта треста «Дальстрой» НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Суворовская, д. 2, кв. 106. Арестован 29 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":4528,"name":"Приходько Михаил Григорьевич","first_name":"Приходько","last_name":"Михаил","father_name":"Григорьевич","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":4529,"name":"Прицу Феликс Ансович","first_name":"Прицу","last_name":"Феликс","father_name":"Ансович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4530,"name":"Провалов Александр Афанасьевич","first_name":"Провалов","last_name":"Александр","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4531,"name":"Проказин Евгений Петрович","first_name":"Проказин","last_name":"Евгений","father_name":"Петрович","name_alter":"","birthday":"","death":"03.09.1941","bio":"Расстрелян 3 сентября 1941 года.","img":"","title":""},{"id":4532,"name":"Прокофьев Виктор Николаевич","first_name":"Прокофьев","last_name":"Виктор","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"10.05.1938","bio":"Родился в 1898 году в городе Москва. Русский. Руководитель футбольно-хоккейной секции спортивного общества «Буревестник». Беспартийный. Жил в Москве по адресу: Малый Козихинский пер., д. 3, кв. 4. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «подготовке терактов против руководителей ВКП(б)». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"Прокофьев_Виктор.jpg","title":""},{"id":4533,"name":"Прокофьев Матвей Павлович","first_name":"Прокофьев","last_name":"Матвей","father_name":"Павлович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4534,"name":"Прокофьев Николай Федорович","first_name":"Прокофьев","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1905","death":"25.04.1938","bio":"Родился в 1905 году в городе Псков. Русский. Директор завода фруктовых вод Ленинского района Москвы. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Миусская, д. 4б, кв. 34. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"Прокофьев_Николай.jpg","title":""},{"id":4535,"name":"Прокофьев Сергей Николаевич","first_name":"Прокофьев","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"02.04.1938","bio":"Родился в 1900 году в деревне Граково, Руднянский район, Смоленская область. Русский. Начальник штаба 1 части 50 стрелковой Тульской бригады. Член ВКП(б). Арестован 14 января 1938 года. Осужден  ВКВС СССР по статье 58 - 2, 8 УК РСФСР. Расстрелян 2 апреля 1938 года. Реабилитирован Верховным судом РСФСР 29 сентября 1956 года.","img":"","title":""},{"id":4536,"name":"Прокудин Николай Александрович","first_name":"Прокудин","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":4537,"name":"Промтов Алексей Павлинович","first_name":"Промтов","last_name":"Алексей","father_name":"Павлинович","name_alter":"","birthday":"1894","death":"25.01.1938","bio":"Родился в 1894 году в селе Вознесенское, Горьковская область. Русский. Главный инженер Шатурского торфяного треста. Кандидат в члены ВКП(б). Жил в Московской области по адресу: года Шатура, ул. Хрущева, д. 20. Арестован 22 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":4538,"name":"Пронин Сергей Григорьевич","first_name":"Пронин","last_name":"Сергей","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"01.09.1938","bio":"Родился в 1902 году в деревне Летово, Желтухинский район, Рязанская область. Русский. Заместитель начальника отдела учебных заведений ГУШОСДОР НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Троицкая, д. 20, кв. 7. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":4539,"name":"Проппер Михлош Эдович","first_name":"Проппер","last_name":"Михлош","father_name":"Эдович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4540,"name":"Просвирнин Николай Георгиевич","first_name":"Просвирнин","last_name":"Николай","father_name":"Георгиевич","name_alter":"","birthday":"1907","death":"16.04.1939","bio":"Родился в 1907 году в городе Пенза. Русский. Комиссар Центральной парашютной школы Осоавиахима. Член ВКП(б). Жил в Московской области по адресу: поселок Голицыно, Петровское ш., д. 16. Арестован 28 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 12 апреля 1958 года.","img":"Просвирнин_Николай.jpg","title":""},{"id":4541,"name":"Просин Владимир Федотович","first_name":"Просин","last_name":"Владимир","father_name":"Федотович","name_alter":"","birthday":"1902","death":"28.07.1941","bio":"Родился в 1902 году в городе Седлец, Польша. Русский. Заведующий экономическим отделом редакции газеты «Черная металлургия». Член ВКП(б) с 1920 года. Жил в Москве по адресу: ул. Огарева, д. 3, кв. 27. Арестован 1 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Просин_Владимир.jpg","title":""},{"id":4542,"name":"Проскуровский Михаил Давыдович","first_name":"Проскуровский","last_name":"Михаил","father_name":"Давыдович","name_alter":"Проскуровский Михаил Давидович","birthday":"1894","death":"29.08.1938","bio":"Родился в 1894 году в селе Умань, Киевская губерния. Еврей. Начальник 19-го главного управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Колпачный пер., д. 6, кв. 13. Арестован 9 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 29 августа 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":4543,"name":"Проскуровский Яков Давидович","first_name":"Проскуровский","last_name":"Яков","father_name":"Давидович","name_alter":"","birthday":"1888","death":"28.08.1938","bio":"Родился в 1888 году в селе Умань, Киевская губерния. Еврей. Директор строительства брикетной установки при Пролетарском деревообделочном комбинате Наркомата лесной промышленности СССР. Член ВКП(б) (бывший эсер, бывший член партии левых эсеров). Жил в Москве по адресу: ул. Таганская, д. 7, кв. 11. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Проскуровский_ Яков.jpg","title":""},{"id":4544,"name":"Проскуряков Семен Афанасьевич","first_name":"Проскуряков","last_name":"Семен","father_name":"Афанасьевич","name_alter":"","birthday":"1895","death":"21.04.1938","bio":"Родился в 1895 году в городе Тюмень. Русский. Начальник политсектора совхозов Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Зубовский бул., д. 22/39, кв. 8. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Проскуряков_Семен.jpg","title":""},{"id":4545,"name":"Протасов Сергей Сергеевич","first_name":"Протасов","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"1885","death":"10.05.1938","bio":"Родился в 1885 году в городе Кашира, Московская область. Русский. Начальник Московского областного управления лесоохраны и лесонасаждений. Член ВКП(б). Жил в Москве по адресу: Брюсовский пер., д. 2/14. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в «организации диверсионной группы». Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4546,"name":"Протопопов Владимир Алексеевич","first_name":"Протопопов","last_name":"Владимир","father_name":"Алексеевич","name_alter":"","birthday":"1890","death":"22.08.1938","bio":"Родился в 1890 году в городе Москва. Русский. Технический директор треста «Оргаметалл» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Серпуховская, д. 31, кв. 186. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Протопопов_Владимир.jpg","title":""},{"id":4547,"name":"Протопопов Клавдий Иванович","first_name":"Протопопов","last_name":"Клавдий","father_name":"Иванович","name_alter":"","birthday":"1886","death":"10.05.1938","bio":"Родился в 1886 году в на станции Атбасар Акмолинской области. Русский. Член редакции журнала «Каторга и ссылка» общества Политкаторжан. Эсер. Жил в Москве. Арестован в году 1938. Осужден ВКВС СССР. Расстрелян 10 мая 1938 года. Реабилитирован ВКВС СССР 28 июня 1956 года.","img":"","title":""},{"id":4548,"name":"Прохоров Василий Прохорович","first_name":"Прохоров","last_name":"Василий","father_name":"Прохорович","name_alter":"","birthday":"1901","death":"14.04.1939","bio":"Родился в 1901 году в селе Спасное Пахомовского сельсовета, Орловский район, Орловская область. Русский. Заместитель директора Московского института электрификации и механизации социалистического сельского хозяйства. Член ВКП(б). Жил в Московской области по адресу: ст. Вешняки Ленинской железной дороги, городок Осоавиахима, дом комсостава. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 14 апреля 1939 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Прохоров_Василий.jpg","title":""},{"id":4549,"name":"Прохоров Всеволод Аполлонович","first_name":"Прохоров","last_name":"Всеволод","father_name":"Аполлонович","name_alter":"","birthday":"","death":"28.07.1941","bio":"Расстрелян 28 июля 1941 года.","img":"","title":""},{"id":4550,"name":"Прохоров Михаил Николаевич","first_name":"Прохоров","last_name":"Михаил","father_name":"Николаевич","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4551,"name":"Прохоров Петр Иванович","first_name":"Прохоров","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"","death":"13.10.1941","bio":"Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":4552,"name":"Прохоров Роман Артемьевич","first_name":"Прохоров","last_name":"Роман","father_name":"Артемьевич","name_alter":"","birthday":"1906","death":"17.09.1938","bio":"Родился в 1906 году в городе Ленинград. Русский. Юрисконсульт райпищеторга Советского района Москвы. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, д. 36а, кв. 76. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации правых». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 10 сентября 1955 года.","img":"","title":""},{"id":4553,"name":"Прохоров Тимофей Алексеевич","first_name":"Прохоров","last_name":"Тимофей","father_name":"Алексеевич","name_alter":"","birthday":"1889","death":"22.03.1938","bio":"Родился в 1889 году в деревне Волосово, Серпуховский район, Московская область. Русский. Начальник Инспекторской группы ГУШОСДОР НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 5, кв. 29. Арестован 19 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4554,"name":"Процюк Филипп Афанасьевич","first_name":"Процюк","last_name":"Филипп","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4555,"name":"Прошкин Иван Георгиевич","first_name":"Прошкин","last_name":"Иван","father_name":"Георгиевич","name_alter":"","birthday":"1889","death":"22.08.1938","bio":"Родился в 1889 году в Лифляндской губернии. Русский. Помощник командующего по материальному обеспечению Тихоокеанского флота. Исключен из ВКП(б). Жил во Владивостоке. Арестован 13 апреля 1938 года. Осужден Верховным судом по обвинению в «антисоветской деятельности». Расстрелян 22 августа 1938 года. Реабилитирован определением Верховного Суда 11 июля 1957 года.","img":"","title":""},{"id":4556,"name":"Прусак Тадеуш Владимирович","first_name":"Прусак","last_name":"Тадеуш","father_name":"Владимирович","name_alter":"","birthday":"1892","death":"04.10.1938","bio":"Родился в 1892 году в городе Варшава. Поляк. Коммерческий Директор треста «Мостехторг». Беспартийный. Жил в Москве по адресу: Дмитровский пер., д. 4, кв. 28. Арестован 4 июля 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности и участии в антисоветской организации». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":4557,"name":"Прусек Константин Доминикович","first_name":"Прусек","last_name":"Константин","father_name":"Доминикович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4558,"name":"Прусов Иван Николаевич","first_name":"Прусов","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"1887","death":"28.08.1938","bio":"Родился в 1887 году в городе Темир-хан-Шура, Дагестан. Русский. Заместитель директора Всесоюзной книжной палаты. Член ВКП(б). Жил в Москве по адресу: Ветошный пр-д, д. 9, кв. 21. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации и в создании боевой террористической группы». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":4559,"name":"Прутовых Михаил Георгиевич","first_name":"Прутовых","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4560,"name":"Прэдэ Фридрих Христианович","first_name":"Прэдэ","last_name":"Фридрих","father_name":"Христианович","name_alter":"","birthday":"1893","death":"08.01.1938","bio":"Родился в 1893 году в городе Либава, Курляндская губерния. Латыш. Начальник конторы «Союздревпластмасс». Член ВКП(б). Жил в Москве по адресу: Сыромятнический пер., д. 6, кв. 9. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации и в шпионской деятельности». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":4561,"name":"Прэйман Ян Давидович","first_name":"Прэйман","last_name":"Ян","father_name":"Давидович","name_alter":"","birthday":"1898","death":"16.09.1938","bio":"Родился в 1898 году в усадьбе «Рисшетэ», Трикатенская волость, Валкский уезд, Лифляндская губерния. Латыш. Старший научный редактор Большой Советской Энциклопедии. Член ВКП(б). Жил в Москве по адресу: Брюсовский пер., д. 2/14, кв. 73. Арестован 7 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Прэйман_Ян.jpg","title":""},{"id":4562,"name":"Птицин Сергей Матвеевич","first_name":"Птицин","last_name":"Сергей","father_name":"Матвеевич","name_alter":"","birthday":"1899","death":"07.09.1938","bio":"Родился в 1899 году в городе Москва. Русский. Уполномоченный Люблинской базы Наркомата путей сообщения СССР по заказам на Коломенском заводе. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 176. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Птицин_Сергей.jpg","title":""},{"id":4563,"name":"Птуха Владимир Васильевич","first_name":"Птуха","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родился в 1894 году в городе Остер, Черниговская область. Русский. Второй секретарь Дальневосточного крайкома ВКП(б). Член ВКП(б). Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Птуха_Владимир.jpg","title":""},{"id":4564,"name":"Пугач Антон Никифорович","first_name":"Пугач","last_name":"Антон","father_name":"Никифорович","name_alter":"","birthday":"1889","death":"20.06.1938","bio":"Родился в 1889 году в селе Кизняр, Мелитопольский район, Днепропетровская область. Украинец. Заведующий бюро стандартизации НИИ сельскохозяйственного машиностроения. Беспартийный. Жил в Москве по адресу: Лихачевское ш., д. 6, кв. 26. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Пугач_Антон.jpg","title":""},{"id":4565,"name":"Пузыревич Георгий Александрович","first_name":"Пузыревич","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"1913","death":"16.06.1938","bio":"Родился в 1913 году в городе Варшава. Русский. Техник проектной конторы водостоков. Беспартийный. Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, Троицкий пр-д, д. 19. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ГВП РФ в апреле 1992 года.","img":"Пузыревич_Георгий.jpg","title":""},{"id":4566,"name":"Пукит Александр Иванович","first_name":"Пукит","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в усадьбе Мадернеки, Венденский уезд, Лифляндская губерния. Латыш. Начальник отделения снабжения материально-технического отдела штаба внутренних войск НКВД Московского округа. Беспартийный. Жил в Москве по адресу: ул. Ф. Энгельса, д. 35, кв. 4. Арестована 28 января 1938 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Пукит_Александр.jpg","title":""},{"id":4567,"name":"Пукк Гаральд Карлович","first_name":"Пукк","last_name":"Гаральд","father_name":"Карлович","name_alter":"Пукк Гарольд Карлович","birthday":"1902","death":"08.06.1938","bio":"Родился в 1902 году в городе Ревеле. Эстонец. Пенсионер. Беспартийный. Жил в Москве. Арестован 9 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР. Расстрелян 8 июня 1938 года. Реабилитирован военным трибуналом МВО 4 марта 1965 года.","img":"","title":""},{"id":4568,"name":"Пукке Карл Кристапович","first_name":"Пукке","last_name":"Карл","father_name":"Кристапович","name_alter":"","birthday":"1891","death":"10.02.1938","bio":"Родился в 1891 году в казенном имении Пенау, Добленский уезд, Курляндская губерния. Латыш. Фотограф Генштаба РККА. Беспартийный. Жил в Москве по адресу: Олсуфьевский пер., д. 9, кв. 2. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"Пукке_Карл.jpg","title":""},{"id":4569,"name":"Пуксис Ян Янович","first_name":"Пуксис","last_name":"Ян","father_name":"Янович","name_alter":"Пуксис Янис Янисович","birthday":"1895","death":"16.10.1941","bio":"Родился в 1895 году в Валкский уезде, Лифляндская губерния. Латыш. Командир 20-го кавалерийского полка, полковник. Беспартийный. Жил в Латвии по адресу: город Елгава, ул. Кришьяна Барона, д. 54, кв. 1. Арестован 20 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Пуксис_Ян.jpg","title":""},{"id":4570,"name":"Пуллериц Ян Янович","first_name":"Пуллериц","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1892","death":"16.06.1938","bio":"Родился в 1892 году в деревне Авико, Юрьевский уезд, Лифляндская губерния. Эстонец. Начальник санитарного управления треста «Дальстрой» НКВД СССР. Беспартийный. Жил в Москве по адресу: Волоколамское ш., д. 15а, кв. 37. Арестован 5 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и вредительстве». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в январе 1961 года.","img":"Пуллериц_Ян.jpg","title":""},{"id":4571,"name":"Пумпе Карл-Рихард Матвеевич","first_name":"Пумпе","last_name":"Карл-Рихард","father_name":"Матвеевич","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":4572,"name":"Пунга Христофор Андреевич","first_name":"Пунга","last_name":"Христофор","father_name":"Андреевич","name_alter":"","birthday":"1892","death":"02.04.1938","bio":"Родился в 1892 году в Турлавской волости, Курляндская губерния. Латыш. Начальник разведывательного отдела штаба МВО, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Садовническая, д. 51, кв. 10. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в вредительской деятельности. Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":4573,"name":"Пурис Александр Михайлович","first_name":"Пурис","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1907","death":"28.08.1938","bio":"Родился в 1907 году в станции Знаменка, Знаменский район, Одесская область. Украинец. Заместитель начальника Центрального управления движения Наркомата путей сообщения СССР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 89. Арестован 20 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Пурис_Александр.jpg","title":""},{"id":4574,"name":"Пурман-Сухановская Анна Густавовна","first_name":"Пурман-Сухановская","last_name":"Анна","father_name":"Густавовна","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстреляна 10 декабря 1937 года.","img":"","title":""},{"id":4575,"name":"Пурнис Иван Яковлевич","first_name":"Пурнис","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"14.06.1938","bio":"Расстрелян 14 июня 1938 года.","img":"","title":""},{"id":4576,"name":"Пурринг Иван Петрович","first_name":"Пурринг","last_name":"Иван","father_name":"Петрович","name_alter":"Пуринг Иван Петрович","birthday":"1894","death":"26.08.1938","bio":"Родился в 1894 году в городе Рига. Латыш. Начальник курса инженерного факультета Военной академии химической защиты РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Госпитальный Вал, д. 5, кв. 23. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионско-вредительской деятельности». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":4577,"name":"Путан Антон Станиславович","first_name":"Путан","last_name":"Антон","father_name":"Станиславович","name_alter":"Путан Антоний Станиславович","birthday":"1896","death":"19.03.1938","bio":"Родился в 1896 году в деревне Путаны, Двинский уезд, Витебская губерния. Латыш. Начальник ОКСа озокерито-церезинового завода № 7 им.Кошкина Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Триумфальная, д. 17, кв. 7. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":4578,"name":"Пучек Карл Арнольдович","first_name":"Пучек","last_name":"Карл","father_name":"Арнольдович","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родился в 1894 году в городе Билиц, Польша. Немец. Заведующий химико-технологической лабораторией ВНИИ минерального сырья. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 27, кв. 3. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"Пучек_Карл.jpg","title":""},{"id":4579,"name":"Пучков Александр Тимофеевич","first_name":"Пучков","last_name":"Александр","father_name":"Тимофеевич","name_alter":"","birthday":"1914","death":"30.07.1941","bio":"Родился в 1914 году в селе Перевоз, Ржаксинский район, Тамбовская область. Русский. Милиционер 82-го отделения милиции Москвы. Беспартийный. Жил в Москве по адресу: ул. Лефортовский Вал, д. 18а, комн. 124. Арестован 2 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации и террористических намерениях». Расстрелян 30 июля 1941 года. Реабилитирован Судебной коллегией по уголовным делам Верховного Суда РСФСР в июле 1990 года.","img":"","title":""},{"id":4580,"name":"Пуш Герман Германович","first_name":"Пуш","last_name":"Герман","father_name":"Германович","name_alter":"","birthday":"1892","death":"16.06.1938","bio":"Родился в 1892 году в городе Москва. Русский. Руководитель лаборатории Всесоюзного института сельскохозяйственного машиностроения. Беспартийный. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 217. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Пуш_Герман.jpg","title":""},{"id":4581,"name":"Пушкарев Александр Васильевич","first_name":"Пушкарев","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1887","death":"16.06.1938","bio":"Родился в 1887 году в городе Шадринск, Пермская область. Русский. Начальник Госрыбинспекции Наркомата пищевой промышленности СССР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Кирова, д. 31, кв. 13. Арестован 13 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Пушкарев_Александ.jpg","title":""},{"id":4582,"name":"Пушкарев Василий Иванович","first_name":"Пушкарев","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1903","death":"04.01.1938","bio":"Родился в 1903 году в селе Сегозеро (на момент ареста – Сегозерский район, Карельская АССР). Карел. Дорожный мастер машинно-путевой станции № 2 станции Орел железной дороги имени Дзержинского. Исключен из ВКП(б) в 1935 году за сокрытие пребывания в Финляндии в 1920-1923 годах. Жил на станции Орел по адресу: ж.-д. дом 5, кв. 5. Арестован 21 июля 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к финским разведывательным органам и в шпионско-диверсионной работе». Расстрелян 4 января 1938 года. Реабилитирован военным трибуналом МВО в мае 1962 года.","img":"","title":""},{"id":4583,"name":"Пфейф Карл Михайлович","first_name":"Пфейф","last_name":"Карл","father_name":"Михайлович","name_alter":"","birthday":"1887","death":"08.06.1938","bio":"Родился в 1887 году в Венденском уезде, Лифляндская губерния. Немец. Бригадир вагонного депо ст.Москва-Горьковская. Член ВКП(б). Жил в Московской области по адресу: Ухтомский район, село Владычино, станция Новогиреево, ул. Московская, д. 9, кв. 4. Арестован 27 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной деятельности и шпионаже». Расстрелян 8 июня 1938 года. Реабилитирован ВТ МВО в августе 1988 года.","img":"","title":""},{"id":4584,"name":"Пфингстен Михаил Фердинандович","first_name":"Пфингстен","last_name":"Михаил","father_name":"Фердинандович","name_alter":"","birthday":"1903","death":"26.04.1938","bio":"Родился в 1903 году в городе Никольск-Уссурийский. Русский. Главный инженер производственного сектора по закреплению грунтов Наркомата путей сообщения СССР. Бывший член ВКП(б). Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, Бескудниковская ветка Института пути и строительства, стандартный дом 1--7. Арестован 21 апреля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Пфингстен_Михаил.jpg","title":""},{"id":4585,"name":"Пхакадзе Семен Иванович","first_name":"Пхакадзе","last_name":"Семен","father_name":"Иванович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4586,"name":"Пшепюрский Богдан Андреевич","first_name":"Пшепюрский","last_name":"Богдан","father_name":"Андреевич","name_alter":"","birthday":"1904","death":"14.07.1941","bio":"Родился в 1904 году в селе Ворхрата, Рава-Русский район, Львовская область. Украинец. Преподаватель школы торгового ученичества и средней школы № 1 во Львове. Беспартийный. Жил во Львове по адресу: ул. Каспровича, д. 21. Арестован 24 октября 1940 года. Осужден военным трибуналом МВО по обвинению в «участии в контрреволюционной организации буржуазных националистов и борьбе против советской власти на Украине». Расстрелян 14 июля 1941 года. Реабилитирован Прокуратурой РФ в августе 1992 года.","img":"Пшепюрский_Богдан.jpg","title":""},{"id":4587,"name":"Пыжевский Станислав Павлович","first_name":"Пыжевский","last_name":"Станислав","father_name":"Павлович","name_alter":"","birthday":"","death":"28.02.1938","bio":"Расстрелян 28 февраля 1938 года.","img":"","title":""},{"id":4588,"name":"Пятецкий-Шапиро Лев Григорьевич","first_name":"Пятецкий-Шапиро","last_name":"Лев","father_name":"Григорьевич","name_alter":"","birthday":"1889","death":"17.09.1938","bio":"Родился в 1889 году в городе Бердичев. Еврей. Член коллектива Фрунзенского района Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Новинский бул., д. 16, кв. 58. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в эсеро-меньшевистской террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4589,"name":"Пятницкий Виктор Дмитриевич","first_name":"Пятницкий","last_name":"Виктор","father_name":"Дмитриевич","name_alter":"","birthday":"1905","death":"20.09.1937","bio":"Родился в 1905 году в Куйбышевская области. Русский. Заместитель начальника паспортного отдела главного управления милиции, капитан милиции. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 3а, кв. 28. Арестован 11 июля 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1937 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Пятницкий_Виктор.jpg","title":""},{"id":4590,"name":"Пятницкий Иосиф Аронович","first_name":"Пятницкий","last_name":"Иосиф","father_name":"Аронович","name_alter":"Таршис Иосиф Аронович","birthday":"1882","death":"29.07.1938","bio":"Родился в 1882 году в городе Вилькомир, Ковенская губерния. Еврей. Заведующий политико-административным отделом ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 400. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «руководстве контрреволюционной организацией в Коминтерне и в подготовке теракта». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Пятницкий_Иосиф.jpg","title":""}]