[{"id":4591,"name":"Рааб Екатерина Матвеевна","first_name":"Рааб","last_name":"Екатерина","father_name":"Матвеевна","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстреляна 16 октября 1941 года.","img":"","title":""},{"id":4592,"name":"Рабаданов  Магомед","first_name":"Рабаданов","last_name":"","father_name":"Магомед","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4593,"name":"Рабан Максим Иванович","first_name":"Рабан","last_name":"Максим","father_name":"Иванович","name_alter":"","birthday":"","death":"16.07.1938","bio":"Расстрелян 16 июля 1938 года.","img":"","title":""},{"id":4594,"name":"Рабинов Лев Ноевич","first_name":"Рабинов","last_name":"Лев","father_name":"Ноевич","name_alter":"","birthday":"","death":"14.06.1938","bio":"Расстрелян 14 июня 1938 года.","img":"","title":""},{"id":4595,"name":"Рабинович Давид Маркович","first_name":"Рабинович","last_name":"Давид","father_name":"Маркович","name_alter":"","birthday":"1900","death":"16.09.1938","bio":"Родился в 1900 году в городе Козельск. Еврей. Начальник отделения 4-го отдела Инженерного управления РККА, интендант 1-го ранга. Беспартийный. Жил в Москве по адресу: Средний Кисловский пер., д. 3, кв. 56. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"Рабинович_Давид.jpg","title":""},{"id":4596,"name":"Рабинович Давид Моисеевич","first_name":"Рабинович","last_name":"Давид","father_name":"Моисеевич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":4597,"name":"Рабинович Иуда Маркович","first_name":"Рабинович","last_name":"Иуда","father_name":"Маркович","name_alter":"","birthday":"1899","death":"16.06.1938","bio":"Родился в 1899 году в городе Брест-Литовск. Еврей. Редактор туркменской газеты «Искра». Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, д. 34, кв. 206. Арестован 22 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Рабинович_Иуда.jpg","title":""},{"id":4598,"name":"Рабинович Самуил Евгеньевич","first_name":"Рабинович","last_name":"Самуил","father_name":"Евгеньевич","name_alter":"","birthday":"1901","death":"26.08.1938","bio":"Родился в 1901 году в городе Рига. Еврей. Научный сотрудник военно-исторического отдела Генштаба РККА, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: Софийская наб., д. 34, кв. 130. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Рабинович_Самуил.jpg","title":""},{"id":4599,"name":"Рабинович Филипп Яковлевич","first_name":"Рабинович","last_name":"Филипп","father_name":"Яковлевич","name_alter":"","birthday":"1885","death":"09.12.1937","bio":"Родился в 1885 году в местечке Шклов, Могилевская губерния. Еврей. Директор Котласской лесобазы Главлеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 261. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской террористическо-вредительской организации». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":4600,"name":"Рабинович Яков Самойлович","first_name":"Рабинович","last_name":"Яков","father_name":"Самойлович","name_alter":"","birthday":"1900","death":"03.09.1938","bio":"Родился в 1900 году в городе Херсон. Еврей. Руководитель группы научно-исследовательских работ Главэнергопрома Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Страстной бул., д. 6, кв. 28. Арестован 14 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 сентября 1938 года. Реабилитирован Прокуратурой СССР 7 мая 1991 года.","img":"","title":""},{"id":4601,"name":"Рабчевский Леонид Николаевич","first_name":"Рабчевский","last_name":"Леонид","father_name":"Николаевич","name_alter":"","birthday":"1907","death":"10.01.1938","bio":"Родился в 1907 году в селе Ячники, Полтавская губерния. Украинец. Инженер монтажного отдела, прораб треста «Межгорсвязьстрой». Беспартийный. Жил в Московской области по адресу: ст. Нахабино Калининскойжелезной дороги, д. 80. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":4602,"name":"Равикович Ефим Моисеевич","first_name":"Равикович","last_name":"Ефим","father_name":"Моисеевич","name_alter":"","birthday":"","death":"19.08.1938","bio":"Расстрелян 19 августа 1938 года.","img":"","title":""},{"id":4603,"name":"Равич Михаил Александрович","first_name":"Равич","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4604,"name":"Равич-Терзин Яков Александрович","first_name":"Равич-Терзин","last_name":"Яков","father_name":"Александрович","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в городе Белосток, Гродненская губерния. Еврей. Сотрудник иностранного отдела ГУГБ НКВД СССР. Член ВКП(б) (бывший член Сионистской социалистической организации, Коммунистической партии Германии). Жил в Москве по адресу: Божедомский пер., д. 20, кв. 5. Арестован 26 сентября 1937 года. Осужден в особом порядке. Расстрелян 9 мая 1938 года. Реабилитирован ВТ МВО в августе 1958 года.","img":"Равич-Терзин_Яков.jpg","title":""},{"id":4605,"name":"Радзин Эдуард Фомич","first_name":"Радзин","last_name":"Эдуард","father_name":"Фомич","name_alter":"","birthday":"1895","death":"20.06.1938","bio":"Родился в 1895 году в городе Рига. Латыш. Старатель на золотых приисках. Беспартийный. Жил в Сочи на строительстве санатория «Правда». Арестован 24 августа 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 20 июня 1938 года. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":4606,"name":"Радин Николай Викторович","first_name":"Радин","last_name":"Николай","father_name":"Викторович","name_alter":"","birthday":"","death":"01.09.1938","bio":"Расстрелян 1 сентября 1938 года.","img":"","title":""},{"id":4607,"name":"Радутин Михаил Ефимович","first_name":"Радутин","last_name":"Михаил","father_name":"Ефимович","name_alter":"","birthday":"1907","death":"10.01.1938","bio":"Родился в 1907 году в  селе Ельцовка, Троицкий район, Западно-Сибирский край. Русский. Заведующий парикмахерской. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 36, кв. 313. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ГВП СССР в декабре 1991 года.","img":"","title":""},{"id":4608,"name":"Радченко Андрей Федорович","first_name":"Радченко","last_name":"Андрей","father_name":"Федорович","name_alter":"","birthday":"1887","death":"20.01.1938","bio":"Родился в 1887 году в Черниговской области. Украинец. Начальник В/О «Заготлен». Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 402. Арестован 9 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Радченко_Андрей.jpg","title":""},{"id":4609,"name":"Радчук Роман Леонтьевич","first_name":"Радчук","last_name":"Роман","father_name":"Леонтьевич","name_alter":"","birthday":"1899","death":"28.08.1938","bio":"Родился в 1899 году в Ковельском уезде, Волынская губерния. Украинец. Начальник отдела дорог Урала и Сибири Центрального управления движения Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 6. Арестован 26 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 4 сентября 1958 года.","img":"","title":""},{"id":4610,"name":"Раевич Сергей Иванович","first_name":"Раевич","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":4611,"name":"Разгон Израиль Борисович","first_name":"Разгон","last_name":"Израиль","father_name":"Борисович","name_alter":"","birthday":"1892","death":"02.12.1937","bio":"Родился в 1892 году в городе Темир-хан-Шура, Дагестан. Еврей. Начальник Управления вооружения и снабжения боеприпасами Управления морских сил РККА, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 5, кв. 15. Арестован 16 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 2 декабря 1937 года. Реабилитирован ВКВС СССР в 1956 году.","img":"Разгон_Израиль.jpg","title":""},{"id":4612,"name":"Разгон-Горохов Марк Борисович","first_name":"Разгон-Горохов","last_name":"Марк","father_name":"Борисович","name_alter":"","birthday":"1897","death":"01.09.1938","bio":"Родился в 1897 году в местечке Ивановка, Славяно-Сербский уезд, Екатеринославская губерния. Еврей. Заместитель начальника уголовного розыска Управления милиции Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Кропоткинская, д. 31, кв. 59. Арестован 13 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Разгон-Горохов_Марк.jpg","title":""},{"id":4613,"name":"Разин Израиль Михайлович","first_name":"Разин","last_name":"Израиль","father_name":"Михайлович","name_alter":"","birthday":"1905","death":"08.02.1938","bio":"Родился в 1905 году в городе Винница. Еврей. Заместитель ответственного редактора газеты «За пищевую индустрию». Член ВКП(б). Жил в Москве по адресу: ул. Нижняя Пресненская, д. 16, кв. 3. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"Разин_Израиль.jpg","title":""},{"id":4614,"name":"Разуваев Василий Григорьевич","first_name":"Разуваев","last_name":"Василий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":4615,"name":"Райбруд Александр Ефимович","first_name":"Райбруд","last_name":"Александр","father_name":"Ефимович","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":4616,"name":"Раинчик Иван Романович","first_name":"Раинчик","last_name":"Иван","father_name":"Романович","name_alter":"","birthday":"1901","death":"27.09.1938","bio":"Родился в 1901 году в деревне Зарудавие, Гродненская губерния. Белорус. Начальник отдела научно-испытательного института инженерной техники РККА, военинженер 2-го ранга. Член ВКП(б). Жил в Московской области по адресу: ст. Нахабино Калининскойжелезной дороги, поселок НИИИТ РККА. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Раинчик_Иван.jpg","title":""},{"id":4617,"name":"Райский Адам Альбинович","first_name":"Райский","last_name":"Адам","father_name":"Альбинович","name_alter":"","birthday":"1883","death":"20.01.1938","bio":"Родился в 1883 году в деревне Куписки, Польша. Поляк. Старший инженер Главсевлеса Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. 2-я Мещанская, д. 27, кв. 7. Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Райский_Адам.jpg","title":""},{"id":4618,"name":"Райский Николай Алексеевич","first_name":"Райский","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1882","death":"08.02.1938","bio":"Родился в 1882 году в городе Ленинград. Русский. Директор Госэстрады Управления по делам искусств при СНК Казахской ССР. Беспартийный. Жил в Алма-Ате по адресу: гостиница «Дом Советов», комн. 9. Арестован 25 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ГВП СССР в декабре 1991 года.","img":"Райский_Николай.jpg","title":""},{"id":4619,"name":"Раич Михаил Самойлович","first_name":"Раич","last_name":"Михаил","father_name":"Самойлович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":4620,"name":"Ракитин Николай Васильевич","first_name":"Ракитин","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"15.12.1937","bio":"Родился в 1895 году в селе Солодовка, Царевский уезд, Астраханская губерния. Русский. Начальник физической подготовки и спорта РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12а, кв. 13. Арестован 19 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре и в шпионской деятельности». Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Ракитин_Николай.jpg","title":""},{"id":4621,"name":"Ракитский-Чернобаев Иван Павлович","first_name":"Ракитский-Чернобаев","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1894","death":"15.03.1938","bio":"Родился в 1894 году в городе Стародуб, Орловская область. Русский. Старший Инспектор пожарно-сторожевой охраны Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: Хлебный пер., д. 2, кв. 32. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Ракитский-Чернобаев_Иван.jpg","title":""},{"id":4622,"name":"Раков Николай Богданович","first_name":"Раков","last_name":"Николай","father_name":"Богданович","name_alter":"","birthday":"1890","death":"25.01.1938","bio":"Родился в 1890 году в городе Крейцбург, Лифляндская губерния. Немец. Начальник сектора кадров Госсанинспекции. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 302. Арестован 23 августа 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Германии». Расстрелян 25 января 1938 года. Реабилитирован Президиумом Верховного Суда РСФСР 6 мая 1959 года.","img":"","title":""},{"id":4623,"name":"Раков Федор Иванович","first_name":"Раков","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":4624,"name":"Рамазан Хан Афранд","first_name":"Рамазан","last_name":"Хан","father_name":"Афранд","name_alter":"","birthday":"","death":"20.01.1938","bio":"Расстрелян 20 января 1938 года.","img":"","title":""},{"id":4625,"name":"Раман Артур Яковлевич","first_name":"Раман","last_name":"Артур","father_name":"Яковлевич","name_alter":"","birthday":"1888","death":"27.09.1938","bio":"Родился в 1888 году в Лифляндской губрении. Латыш. Заместитель начальника конторы «Транстекстильодежда». Член ВКП(б). Жил в Москве по адресу: ул. Солянка, д. 1, кв. 167. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Раман_Артур.jpg","title":""},{"id":4626,"name":"Раман Орвид Александрович","first_name":"Раман","last_name":"Орвид","father_name":"Александрович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4627,"name":"Раменский Валерьян Павлович","first_name":"Раменский","last_name":"Валерьян","father_name":"Павлович","name_alter":"","birthday":"1910","death":"16.06.1938","bio":"Родился в 1910 году в городе Ленинград. Русский. Научный сотрудник НИИ № 6, инженер-химик. Беспартийный. Жил в Москве по адресу: ул. Большая Полянка, д. 44/2, кв. 54. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 5 октября 1957 года.","img":"","title":""},{"id":4628,"name":"Рамзи Манон Манон Абдуллаевич","first_name":"Рамзи Манон","last_name":"Манон","father_name":"Абдуллаевич","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":4629,"name":"Рамм Семен Наумович","first_name":"Рамм","last_name":"Семен","father_name":"Наумович","name_alter":"","birthday":"1890","death":"30.07.1941","bio":"Родился в 1890 году в Гомельской области. Еврей. Старший экономист «Азгоспроекта». Беспартийный. Жил в Баку по адресу: Лебединский пер., д. 7. Арестован 8 декабря 1939 года. Осужден ВКВС СССР по обвинению в «антисоветской агитации». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":4630,"name":"Рапопорт Григорий Яковлевич","first_name":"Рапопорт","last_name":"Григорий","father_name":"Яковлевич","name_alter":"Раппопорт Григорий Яковлевич","birthday":"1890","death":"10.02.1938","bio":"Родился в 1890 году в местечке Глуск Бобруйского уезда Минской губернии (в следственном деле – Глуск Белорусской ССР). Еврей. Начальник инспекции по качеству продукции Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Фурманный пер., д. 15, кв. 33. Арестован 16 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Рапопорт_Григорий.jpg","title":""},{"id":4631,"name":"Рапопорт Михаил Юрьевич","first_name":"Рапопорт","last_name":"Михаил","father_name":"Юрьевич","name_alter":"","birthday":"1882","death":"27.09.1938","bio":"Родился в 1882 году в городе Витебск. Еврей. Инженер по лесопилению Главвостлеса Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 16, кв. 17. Арестован 6 августа 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"Рапопорт_Михаил.jpg","title":""},{"id":4632,"name":"Раппопорт Наум Самойлович","first_name":"Раппопорт","last_name":"Наум","father_name":"Самойлович","name_alter":"","birthday":"1892","death":"30.07.1941","bio":"Родился в 1892 году в городе Белая Церковь, Киевская губерния. Еврей. Консультант-эксперт при Госбанке СССР. Беспартийный. Жил в Москве по адресу: Лобковский пер., д. 8, кв. 4. Арестован 16 января 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4633,"name":"Раскин Владимир Михайлович","first_name":"Раскин","last_name":"Владимир","father_name":"Михайлович","name_alter":"","birthday":"1896","death":"22.08.1938","bio":"Родился в 1896 году в городе Самара. Еврей. Технический директор треста «Универпром». Беспартийный. Жил в Москве по адресу: Новинский бул., д. 6, кв. 51. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже.  Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Раскин_Владимир.jpg","title":""},{"id":4634,"name":"Распопов Николай Михайлович","first_name":"Распопов","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4635,"name":"Рассадин Дмитрий Яковлевич","first_name":"Рассадин","last_name":"Дмитрий","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в городе Бежецк, Калининская область. Русский. Старший преподаватель военно-инженерной академии РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: Шмидтовский пр-д, 9--14--22. Арестован 12 июня 1938 года. Осужден ВКВС СССР по обвинению в «военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Рассадин_Дмитрий.jpg","title":""},{"id":4636,"name":"Рассказов Андрей Ефремович","first_name":"Рассказов","last_name":"Андрей","father_name":"Ефремович","name_alter":"","birthday":"1905","death":"02.04.1941","bio":"Родился в 1905 году в деревне Никольское Ельнинского уезда Смоленской губернии. Русский. В Коммунистической партии с 1927 года. Начальник строительства № 201 и ИТЛ НКВД, капитан государственной безопасности. Арестован, приговорен ВКВС СССР 18 февраля 1941 года по статье 58-7, 58-11 УК РСФСР к высшей мере наказания. Расстрелян 2 апреля 1941 года. Не реабилитирован.","img":"Рассказов_Андрей.jpg","title":""},{"id":4637,"name":"Рассказов Николай Матвеевич","first_name":"Рассказов","last_name":"Николай","father_name":"Матвеевич","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":4638,"name":"Ратиани-Пшедпельская Ольга Отиевна","first_name":"Ратиани-Пшедпельская","last_name":"Ольга","father_name":"Отиевна","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстреляна 11 декабря 1937 года.","img":"","title":""},{"id":4639,"name":"Ратин Абрам Матвеевич","first_name":"Ратин","last_name":"Абрам","father_name":"Матвеевич","name_alter":"","birthday":"1897","death":"16.09.1938","bio":"Родился в 1897 году в местечке Хомск, Гродненская губерния. Еврей. Заместитель начальника «Военпродторга». Член ВКП(б). Жил в Москве по адресу: ул. Старое Коптево, 29--2--4. Арестован 28 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Ратин_Абрам.jpg","title":""},{"id":4640,"name":"Раткай Бела Эдуардович","first_name":"Раткай","last_name":"Бела","father_name":"Эдуардович","name_alter":"Раткай Белла Эдуардович","birthday":"1897","death":"15.02.1938","bio":"Родился в 1897 году в городе Галгоз, Венгрия. Венгр. Начальник пути Северной железной дороги. Член ВКП(б). Жил в Вологде по адресу: общежитие № 3, комн. 2. Арестован 27 декабря 1936 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4641,"name":"Ратнек Арнольд Либисович","first_name":"Ратнек","last_name":"Арнольд","father_name":"Либисович","name_alter":"","birthday":"1904","death":"08.02.1938","bio":"Родился в 1904 году в Вольмарский уезде, Лифляндская губерния. Латыш. Журналист. Член Коммунистической партии Латвии. Жил в Москве по адресу: Смоленский бул., д. 3/5, кв. 30. Арестован 1 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"","title":""},{"id":4642,"name":"Ратнер Александр Давидович","first_name":"Ратнер","last_name":"Александр","father_name":"Давидович","name_alter":"","birthday":"1903","death":"08.01.1938","bio":"Родился в 1903 году в городе Могилев. Еврей. Заместитель начальника планового отдела Главугля Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 23/25, кв. 10. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":4643,"name":"Ратнер Залман Гиршевич","first_name":"Ратнер","last_name":"Залман","father_name":"Гиршевич","name_alter":"","birthday":"1885","death":"25.04.1938","bio":"Родился в 1885 году в местечке Старобин (на момент ареста – Белорусская ССР). Еврей. Заведующий импортной группой автозавода им.Сталина в Москве. Беспартийный. Жил в Москве по адресу: Хлебный пер., д. 5, кв. 4. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4644,"name":"Ратнер Эммануил Наумович","first_name":"Ратнер","last_name":"Эммануил","father_name":"Наумович","name_alter":"","birthday":"1902","death":"08.01.1938","bio":"Родился в 1902 году в городе Ростов-на-Дону. Еврей. Консультант отдела районного планирования Госплана СССР. Член ВКП(б). Жил в Москве по адресу: ул. Палиха, д. 7/9, кв. 162. Арестован 10 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":4645,"name":"Ратов Борис Иванович","first_name":"Ратов","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"1903","death":"26.04.1938","bio":"Родился в 1903 году в городе Калинин. Русский. Сотрудник Разведывательного управления РККА, капитан. Член ВКП(б). Жил в Москве по адресу: пр-д Девичьго Поля, д. 2, кв. 126. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «военно-фашистском заговоре в РККА». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1964 года.","img":"Ратов_Борис.jpg","title":""},{"id":4646,"name":"Раттэль Николай Иосифович","first_name":"Раттэль","last_name":"Николай","father_name":"Иосифович","name_alter":"","birthday":"1875","death":"03.03.1939","bio":"Родился в 1875 году в городе Старый Оскол, Курская область. Русский. Заведующий технической библиотекой «Гипроцветметобработки», бывший офицер царской армии. Беспартийный. Жил в Москве по адресу: Воробьевское ш., д. 47а, кв. 1. Арестован 28 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической террористической организации». Расстрелян 3 марта 1939 года.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"Раттэль_Николай.jpg","title":""},{"id":4647,"name":"Ратц Борис Иванович","first_name":"Ратц","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"","death":"13.02.1938","bio":"Расстрелян 13 февраля 1938 года.","img":"","title":""},{"id":4648,"name":"Раубе Павел Михайлович","first_name":"Раубе","last_name":"Павел","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":4649,"name":"Раудиньш Дайлонис Янисович","first_name":"Раудиньш","last_name":"Дайлонис","father_name":"Янисович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4650,"name":"Раутенштейн Александр Исаакович","first_name":"Раутенштейн","last_name":"Александр","father_name":"Исаакович","name_alter":"","birthday":"1885","death":"15.03.1938","bio":"Родился в 1885 году в городе Гродно. Еврей. Начальник 6-го отдела Химического управления РККА, военврач 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ш. Энтузиастов, д. 107, кв. 6. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Раутенштейн_Александр.jpg","title":""},{"id":4651,"name":"Рауш Евгений Владимирович","first_name":"Рауш","last_name":"Евгений","father_name":"Владимирович","name_alter":"","birthday":"1901","death":"25.04.1938","bio":"Родился в 1901 году в деревне Делево, Ново-Радомский уезд, Петроковская губерния. Украинец. Инструктор Горпромторга Москвы. Беспартийный. Жил в Москве по адресу: ул. Льва Толстого, д. 20, кв. 25. Арестован 30 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ГВП СССР в июле 1991 года.","img":"Рауш_Евгений.jpg","title":""},{"id":4652,"name":"Рахимбаев Абдулло Рахимбаевич","first_name":"Рахимбаев","last_name":"Абдулло","father_name":"Рахимбаевич","name_alter":"","birthday":"1896","death":"07.05.1938","bio":"Родился в 1896 году в Ходженте (Ленинабад). Таджик (по другим данным – узбек). Председатель Совнаркома Таджикской ССР. Член ВКП(б) с 1919 года. Арестован 7 сентября 1937 года. Осужден ВКВС СССР. Расстрелян 7 мая 1938 года. Реабилитирован ВКВС СССР 20 октября 1956 года.","img":"Рахимбаев_Абдулло.jpg","title":""},{"id":4653,"name":"Рахлис Пейсах Меерович","first_name":"Рахлис","last_name":"Пейсах","father_name":"Меерович","name_alter":"","birthday":"","death":"10.01.1938","bio":"Расстрелян 10 января 1938 года.","img":"","title":""},{"id":4654,"name":"Рахманов Усеин Паша-оглы","first_name":"Рахманов","last_name":"Усеин","father_name":"Паша-оглы","name_alter":"","birthday":"","death":"21.04.1938","bio":"Родился в 1902 году в Баку. Азербайджанский советский партийный и государственный деятель, председатель Совета Народных Комиссаров Азербайджанской ССР (в 1933—1937 годах).Член ВКП(б) с 1923 года. 5 октября 1937 года арестован и осужден по обвинению в «попытке вооруженного восстания и совершения террористических актов, контрреволюционной деятельности». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 7 декабря 1955 года.","img":"Рахманов_Усеин.jpg","title":""},{"id":4655,"name":"Рахович Сергей Алексеевич","first_name":"Рахович","last_name":"Сергей","father_name":"Алексеевич","name_alter":"","birthday":"","death":"25.01.1938","bio":"Расстрелян 25 января 1938 года.","img":"","title":""},{"id":4656,"name":"Раховский Яков Львович","first_name":"Раховский","last_name":"Яков","father_name":"Львович","name_alter":"","birthday":"1897","death":"08.02.1938","bio":"Родился в 1897 году в городе Мозырь, Белорусская ССР. Еврей. Заместитель начальника Центрального управления материально-технического снабжения Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Фурманный пер., д. 15, кв. 15. Арестован 30 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":4657,"name":"Рацен Ян Янович","first_name":"Рацен","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1895","death":"07.09.1938","bio":"Родился в 1895 году в городе Рига. Латыш. Начальник строительства Кемеровского углеперегонного завода. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 20, кв. 69. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":4658,"name":"Рачинский Николай Федорович","first_name":"Рачинский","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1892","death":"04.01.1938","bio":"Родился в 1892 году в Латвия, городе Венден. Поляк. Начальник базы «Мостотреста» железной дороги имени Дзержинского. В 1918-1920 член ВКП(б). Жил на станции Тула Лихвинская, при базе «Мостотреста». Арестован 31 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации и подрывной деятельности». Расстрелян 4 января 1938 года. Реабилитирован Тульской областной прокуратурой 12 мая 1989 года.","img":"","title":""},{"id":4659,"name":"Рачко Станислав Антонович","first_name":"Рачко","last_name":"Станислав","father_name":"Антонович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":4660,"name":"Рашкес Исаак Моисеевич","first_name":"Рашкес","last_name":"Исаак","father_name":"Моисеевич","name_alter":"","birthday":"1881","death":"16.09.1938","bio":"Расстрелян 16 сентября 1937 года.","img":"Рашкес_Исаак.jpg","title":""},{"id":4661,"name":"Рваль-Винтер-Райхер Густав Карлович","first_name":"Рваль-Винтер-Райхер","last_name":"Густав","father_name":"Карлович","name_alter":"Рваль-Винтер-Райхер Яков Карлович","birthday":"1900","death":"17.09.1938","bio":"Родился в 1900 году в Польша, городе Лодзь. Еврей. Представитель Политбюро ЦК КП Польши в Политбюро ЦК КП Испании. Член ВКП(б). Жил в Москве по адресу: гостиница «Люкс». Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1955 года.","img":"","title":""},{"id":4662,"name":"Ревальд Карл Янович","first_name":"Ревальд","last_name":"Карл","father_name":"Янович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4663,"name":"Ревзин Михаил Ефимович","first_name":"Ревзин","last_name":"Михаил","father_name":"Ефимович","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в городе Днепропетровск. Еврей. Помощник начальника отделения 3-го отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Станкевича, д. 17, кв. 12. Арестован 5 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в августе 1990 года.","img":"Ревзин_Михаил.jpg","title":""},{"id":4664,"name":"Реденс-Бернштейн Мечислав Феликсович","first_name":"Реденс-Бернштейн","last_name":"Мечислав","father_name":"Феликсович","name_alter":"","birthday":"1889","death":"19.12.1937","bio":"Родился в 1889 году в городе Томашов, Польша. Поляк. Сотрудник ИККИ, работал в газете «Трибуна Радзецка». Член Коммунистической партии Польши. Жил в Москве по адресу: Леонтьевский пер., д. 29, кв. 19, комн. 10. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 19 декабря 1937 года. Реабилитирован ВКВС СССР 4 мая 1955 года.","img":"Реденс-Бернштейн_Мечислав.jpg","title":""},{"id":4665,"name":"Редкин Борис Георгиевич","first_name":"Редкин","last_name":"Борис","father_name":"Георгиевич","name_alter":"","birthday":"1903","death":"08.02.1938","bio":"Родился в 1903 году в городе Кронштадт. Русский. Начальник торгового сектора «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 310. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 5 октября 1955 года.","img":"","title":""},{"id":4666,"name":"Редников Алексей Ильич","first_name":"Редников","last_name":"Алексей","father_name":"Ильич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":4667,"name":"Резник Гавриил Тимофеевич","first_name":"Резник","last_name":"Гавриил","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4668,"name":"Резник Исаак Яковлевич","first_name":"Резник","last_name":"Исаак","father_name":"Яковлевич","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в городе Новороссийск. Еврей. Начальник технического снабжения Якутского территориального управления Главсевморпути. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 31, кв. 13. Арестован 30 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Резник_Исаак.jpg","title":""},{"id":4669,"name":"Резник Климент Прохорович","first_name":"Резник","last_name":"Климент","father_name":"Прохорович","name_alter":"","birthday":"1897","death":"28.11.1937","bio":"Родился в 1897 году в  селе Пеньковка, Винницкая область. Украинец. Помощник начальника Центральной группы кадров Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Русаковская, д. 4, кв. 6б. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в правотроцкистской террористической шпионско-диверсионной организации». Расстрелян 28 ноября 1937 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4670,"name":"Резников Юлий Наумович","first_name":"Резников","last_name":"Юлий","father_name":"Наумович","name_alter":"","birthday":"1887","death":"27.09.1938","bio":"Родился в 1887 году в городе Георгиевск, Северо-Кавказский край. Русский. Начальник сектора первичного освоения «Рослесбумпроекта». Беспартийный. Жил в Москве по адресу: 1-й Красноармейский пер., 2/70--3--7. Арестован 5 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Резников_Юлий.jpg","title":""},{"id":4671,"name":"Резниченко Александра Владимировна","first_name":"Резниченко","last_name":"Александра","father_name":"Владимировна","name_alter":"","birthday":"1896","death":"16.04.1939","bio":"Родилась в 1896 году в деревне Красноярская, Уссурийский край. Русская. Машинистка 4-го ГСПИ Наркомата оборонной промышленности СССР (Гипроспец). Беспартийная. Жила в Московской области по адресу: ст. Болшево Ярославской железной дороги, поселок им. Кирова, Бурковский пр-д, д. 3, кв. 3. Арестована 15 июля 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 16 апреля 1939 года. Реабилитирована ВКВС СССР в мае 1957 года.","img":"Резниченко_Александра.jpg","title":""},{"id":4672,"name":"Рей Евгений Иванович","first_name":"Рей","last_name":"Евгений","father_name":"Иванович","name_alter":"","birthday":"1890","death":"15.03.1938","bio":"Родился в 1890 году в городе Рига. Латыш. Заместитель начальника 8-го отдела Разведывательного управления РККА. Беспартийный. Жил в Москве по адресу: Ермолаевский пер., д. 27, кв. 10. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":4673,"name":"Рейнвальд Константин Александрович","first_name":"Рейнвальд","last_name":"Константин","father_name":"Александрович","name_alter":"","birthday":"","death":"25.04.1938","bio":"Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":4674,"name":"Рейнгаузен Василий Владимирович","first_name":"Рейнгаузен","last_name":"Василий","father_name":"Владимирович","name_alter":"","birthday":"1890","death":"19.02.1938","bio":"Родился в 1890 году в городе Двинск. Немец. Старший инженер мобилизационного отдела Наркомата водного транспорта СССР. Беспартийный. Жил в Московской области по адресу: станция Малаховка Ленинской железной дороги, поселок Май, д. 3. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":4675,"name":"Рейнер Арон Борисович","first_name":"Рейнер","last_name":"Арон","father_name":"Борисович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4676,"name":"Рейнер Борис Аронович","first_name":"Рейнер","last_name":"Борис","father_name":"Аронович","name_alter":"","birthday":"1895","death":"03.09.1938","bio":"Родился в 1895 году в городе Тамбов. Еврей. Заместитель начальника Санитарного управления РККА, диввоенврач. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 6, кв. 74. Арестован 28 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"Рейнер_Борис.jpg","title":""},{"id":4677,"name":"Рейслер Михаил Григорьевич","first_name":"Рейслер","last_name":"Михаил","father_name":"Григорьевич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":4678,"name":"Рейтаров Борис Сергеевич","first_name":"Рейтаров","last_name":"Борис","father_name":"Сергеевич","name_alter":"","birthday":"1902","death":"16.09.1938","bio":"Родился в 1902 году в городе Москва. Русский. Начальник заготовительного цеха артели «Детский спорт» в Москве. Беспартийный. Жил в Москве по адресу: Арсентьевский пер., д. 28, кв. 287. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"Рейтаров_Борис.jpg","title":""},{"id":4679,"name":"Рейф Хисля Яковлевич","first_name":"Рейф","last_name":"Хисля","father_name":"Яковлевич","name_alter":"","birthday":"1902","death":"28.08.1938","bio":"Родился в 1902 году в городе Ковель, Волынская губерния. Еврей. Помощник начальника отделения 5-го отдела 1-го управления НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 5, кв. 11. Арестован 29 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Рейф_Хисля.jpg","title":""},{"id":4680,"name":"Рейю Елена Елена Павловна","first_name":"Рейю Елена","last_name":"Елена","father_name":"Павловна","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстреляна 3 апреля 1938 года.","img":"","title":""},{"id":4681,"name":"Ременников Семен Михайлович","first_name":"Ременников","last_name":"Семен","father_name":"Михайлович","name_alter":"","birthday":"1876","death":"16.06.1938","bio":"Родился в 1876 году в городе Луганск. Русский. Консультант Московского представительства треста «Сахалиннефть». Беспартийный. Жил в Москве по адресу: Сивцев Вражек пер., д. 15/25, кв. 144. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Ременников_Семен.jpg","title":""},{"id":4682,"name":"Ремигайло Ольга Максимовна","first_name":"Ремигайло","last_name":"Ольга","father_name":"Максимовна","name_alter":"","birthday":"1902","death":"30.07.1941","bio":"Родилась в 1902 году на станции Муравьево Амурско-Уссурийской железной дороги. Русская. Секретарь управления «Спиртотреста». Беспартийная. Жила в Ростове-на-Дону. Арестована 1 октября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 30 июля 1941 года. Реабилитирована ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":4683,"name":"Ремизов Игорь Александрович","first_name":"Ремизов","last_name":"Игорь","father_name":"Александрович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4684,"name":"Ремишевский Эдуард Антонович","first_name":"Ремишевский","last_name":"Эдуард","father_name":"Антонович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":4685,"name":"Ремнев Степан Илларионович","first_name":"Ремнев","last_name":"Степан","father_name":"Илларионович","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":4686,"name":"Рензин Семен Александрович","first_name":"Рензин","last_name":"Семен","father_name":"Александрович","name_alter":"","birthday":"1886","death":"14.06.1938","bio":"Родился в 1886 году в городе Воронеж. Еврей. Заместитель начальника планово-финансового отдела треста «Башнефть». Беспартийный. Жил в Москве по адресу: Солянский туп., д. 3, кв. 8. Арестован 30 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4687,"name":"Репин Владимир Васильевич","first_name":"Репин","last_name":"Владимир","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родился в 1902 году в городе Вятка. Русский. Слушатель школы пропагандистов при МК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Самокатная, д. 3/8, кв. 105. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"Репин_Владимир.jpg","title":""},{"id":4688,"name":"Решетников Владимир Николаевич","first_name":"Решетников","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":4689,"name":"Решетняк Иван Никитич","first_name":"Решетняк","last_name":"Иван","father_name":"Никитич","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":4690,"name":"Ржеусский Иван Касперович","first_name":"Ржеусский","last_name":"Иван","father_name":"Касперович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":4691,"name":"Ривкин Семен Исаакович","first_name":"Ривкин","last_name":"Семен","father_name":"Исаакович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":4692,"name":"Ригин Аристарх Аристархович","first_name":"Ригин","last_name":"Аристарх","father_name":"Аристархович","name_alter":"","birthday":"1887","death":"01.09.1938","bio":"Родился в 1887 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Сотрудник Разведывательного управления РККА, бригадный комиссар запаса. Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 16, кв. 1. Арестован 27 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4693,"name":"Ризаев Камран Амирович","first_name":"Ризаев","last_name":"Камран","father_name":"Амирович","name_alter":"","birthday":"1904","death":"08.04.1938","bio":"Родился в 1904 году в городе Казвин, Иран. Иранец. Инспектор Гоголевского жилсоюза. Член ВКП(б), член Коммунистической партии Ирана. Жил в Москве по адресу: ул. Большая Бронная, д. 6а, кв. 59. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Ризаев_Камран.jpg","title":""},{"id":4694,"name":"Ризаев Новруз Керим-оглы","first_name":"Ризаев","last_name":"Новруз","father_name":"Керим-оглы","name_alter":"","birthday":"1886","death":"30.07.1941","bio":"Родился в 1886 году в городе Ордубад (на момент ареста – Азербайджанская ССР). Азербайджанец. Заместитель наркома коммунального хозяйства Казахской ССР. Член ВКП(б). Жил в Алма-Ате по адресу: ул. Фурманова, д. 90. Арестован 6 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации и в подготовке терактов». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в марте 1955 года.","img":"Ризаев_Новруз.jpg","title":""},{"id":4695,"name":"Ризаев Шерги Гусейнович","first_name":"Ризаев","last_name":"Шерги","father_name":"Гусейнович","name_alter":"","birthday":"1903","death":"25.04.1938","bio":"Родился в 1903 году в Иран. Иранец. Слушатель Института национальных и колониальных проблем Красной профессуры. Член ВКП(б). Жил в Москве по адресу: ул. Усачева, д.29 корп.3 кв.193. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":4696,"name":"Римм Карл Мартынович","first_name":"Римм","last_name":"Карл","father_name":"Мартынович","name_alter":"","birthday":"1891","death":"22.08.1938","bio":"Родился в 1891 году в Верроском уезде, Старо-Анцленская волость, Лифляндская губерния. Эстонец. Начальник отдела Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 45. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"","title":""},{"id":4697,"name":"Римский Семен Львович","first_name":"Римский","last_name":"Семен","father_name":"Львович","name_alter":"","birthday":"1897","death":"28.10.1937","bio":"Родился в 1897 году в городе Киев. Еврей. Работник Управления особого строительства НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 5, кв. 18. Арестован 29 апреля 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":4698,"name":"Римский-Шнейдер Леонид Львович","first_name":"Римский-Шнейдер","last_name":"Леонид","father_name":"Львович","name_alter":"","birthday":"","death":"03.09.1938","bio":"Расстрелян 3 сентября 1938 года.","img":"","title":""},{"id":4699,"name":"Ринг Ян Георгиевич","first_name":"Ринг","last_name":"Ян","father_name":"Георгиевич","name_alter":"","birthday":"1903","death":"22.08.1938","bio":"Родился в 1903 году в Латвия. Латыш. Помощник начальника отдела военно-морских учебных заведений, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: Покровское-Стрешнево, д. 5, кв. 424. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Ринг_Ян.jpg","title":""},{"id":4700,"name":"Ринк Иван Александрович","first_name":"Ринк","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1886","death":"15.03.1938","bio":"Родился в 1886 году в Курляндская губерния. Латыш. Военный атташе СССР в Японии, комдив. Член ВКП(б). Жил в Японии по адресу: Полпредство СССР, города Токио. Арестован 7 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Ринк_Иван.jpg","title":""},{"id":4701,"name":"Ринкус Карл Иванович","first_name":"Ринкус","last_name":"Карл","father_name":"Иванович","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году в Латвия. Латыш. Научный сотрудник Института изобразительных искусств в Москве. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 12, кв. 14. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Ринкус_Карл.jpg","title":""},{"id":4702,"name":"Ристикиви Иоган Томасович","first_name":"Ристикиви","last_name":"Иоган","father_name":"Томасович","name_alter":"","birthday":"1882","death":"08.04.1938","bio":"Родился в 1882 году в селе Айдуланс Гурц, Феллинский уезд, Лифляндская губерния. Эстонец. Заведующий объединением литовско-эстонско-финских клубов. Беспартийный. Жил в Москве по адресу: ул. 3-я Звенигородская, 5--15--113. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1962 года.","img":"","title":""},{"id":4703,"name":"Риттер Артур Рудольфович","first_name":"Риттер","last_name":"Артур","father_name":"Рудольфович","name_alter":"","birthday":"1902","death":"07.09.1938","bio":"Родился в 1902 году в Лифляндская губерния. Латыш. Помощник военного атташе СССР в Швеции и Дании, майор. Член ВКП(б). Жил в Швеции в городе Стокгольм (до 6 марта 1938 года). Арестован 9 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 7 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Риттер_Артур.jpg","title":""},{"id":4704,"name":"Риффе Богдан Михайлович","first_name":"Риффе","last_name":"Богдан","father_name":"Михайлович","name_alter":"","birthday":"1893","death":"19.02.1938","bio":"Родился в 1893 году в Польша, городе Люблин. Поляк. Заведующий снабжением НИИ Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 10, кв. 56. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 февраля 1938 года. Реабилитирован Пленумом Верховного Суда СССР в июне 1990 года.","img":"","title":""},{"id":4705,"name":"Рихтер Казимир Иосифович","first_name":"Рихтер","last_name":"Казимир","father_name":"Иосифович","name_alter":"","birthday":"1901","death":"15.12.1937","bio":"Родился в 1901 году в селе Пилицы, Ольгужский уезд, Келецкая губерния. Помощник начальника склада № 36, военный инженер 3-го ранга. Член ВКП(б) с 1918 года. Арестован 10 сентября 1937 года. Осужден по статьям 58-6, 58-8, 58-10 УК РСФСР. Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":4706,"name":"Рихтер Ромуальд Леонович","first_name":"Рихтер","last_name":"Ромуальд","father_name":"Леонович","name_alter":"Вольский, Маркевич, Осипович, Пашинский Ромуальд Леонович","birthday":"1896","death":"15.03.1938","bio":"Родился в 1896 году в городе Лодзь, Польша. Поляк. Управляющий трестом «Коммунснаб» Наркомата коммунального хозяйства РСФСР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 18, кв. 9. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Рихтер_Ромуальд.jpg","title":""},{"id":4707,"name":"Рихтер-Шуберт Герман Германович","first_name":"Рихтер-Шуберт","last_name":"Герман","father_name":"Германович","name_alter":"","birthday":"1896","death":"22.03.1938","bio":"Родился в 1896 году в городе Ленгенпфельд, Германия. Немец. Член Исполкома МОПР. Член Коммунистической партии Германии. Жил в Москве по адресу: ул. Горького, д. 36, кв. 7. Арестован 15 мая 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":4708,"name":"Рицкий Илья Ильич","first_name":"Рицкий","last_name":"Илья","father_name":"Ильич","name_alter":"","birthday":"1893","death":"16.01.1938","bio":"Родился в 1893 году в городе Варшава. Еврей. Технический редактор издательства Главторга. Беспартийный. Жил в Москве по адресу: ул. Центральная, д. 37а. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже в пользу Японии». Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в декабре 1963 года.","img":"","title":""},{"id":4709,"name":"Робачевский Леонор Юлианович","first_name":"Робачевский","last_name":"Леонор","father_name":"Юлианович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4710,"name":"Ровио Густав Семенович","first_name":"Ровио","last_name":"Густав","father_name":"Семенович","name_alter":"","birthday":"1887","death":"21.04.1938","bio":"Родился в 1887 году в городе Санкт-Петербург (в следственном деле – Ленинград). Финн. Член Верховного суда РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, д. 36а, кв. 140. Арестован 9 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в июле 1955 года.","img":"Ровио_Густав.jpg","title":""},{"id":4711,"name":"Рог Савва Борисович","first_name":"Рог","last_name":"Савва","father_name":"Борисович","name_alter":"","birthday":"1898","death":"25.01.1938","bio":"Родился в 1898 году в городе Орша. Еврей. Управляющий Шатурским фосфортрестом. Член ВКП(б). Жил в Москве по адресу: Ордынский туп., д. 4, кв. 7. Арестован 4 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионной организации». Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"Рог_Савва.jpg","title":""},{"id":4712,"name":"Рогатков Иван Адамович","first_name":"Рогатков","last_name":"Иван","father_name":"Адамович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4713,"name":"Рогачев Георгий Пахомович","first_name":"Рогачев","last_name":"Георгий","father_name":"Пахомович","name_alter":"","birthday":"1896","death":"28.10.1937","bio":"Родился в 1896 году в хуторе Беспалов, станица Михайловская, Сталинградский край. Русский. Управляющий трестом «Нефтепроводстрой» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 50. Арестован 23 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР 5 ноября 1955 года.","img":"","title":""},{"id":4714,"name":"Рогов Федор Дмитриевич","first_name":"Рогов","last_name":"Федор","father_name":"Дмитриевич","name_alter":"","birthday":"1895","death":"14.03.1938","bio":"Родился в 1895 году в селе Володятино, Гаврилово-Посадский район, Ивановская область. Русский. Заместитель начальника Управления почтовой связи города Москва. Член ВКП(б). Жил в Москве по адресу: Мининский пер., д. 21, кв. 5. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 14 марта 1938 года. Реабилитирован ВКВС СССР 12 октября 1955 года.","img":"","title":""},{"id":4715,"name":"Роговин Семен Миронович","first_name":"Роговин","last_name":"Семен","father_name":"Миронович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"Роговин_Семен.jpg","title":""},{"id":4716,"name":"Рогожин Михаил Васильевич","first_name":"Рогожин","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1901","death":"14.04.1939","bio":"Родился в 1901 году в селе Спас-Тешилово, Липицкий район, Тульская область. Русский. Помощник начальника УНКВД – Начальник отдела УНКВД по Иркутской области, старший лейтенант госбезопасности. Член ВКП(б). Жил в Иркутске. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в заговорщической организации». Расстрелян 14 апреля 1939 года. Реабилитирован ГВП РФ 6 августа 1997 года.","img":"","title":""},{"id":4717,"name":"Рогозин Михаил Капитонович","first_name":"Рогозин","last_name":"Михаил","father_name":"Капитонович","name_alter":"","birthday":"","death":"15.02.1938","bio":"Расстрелян 15 февраля 1938 года.","img":"","title":""},{"id":4718,"name":"Рогунов Александр Федорович","first_name":"Рогунов","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"1897","death":"20.09.1938","bio":"Родился в 1897 году в городе Москва. Русский. Начальник отделения финансового отдела МВО, интендант 1-го ранга. Беспартийный. Жил в Москве по адресу: Казарменный пер., д. 8, кв. 154. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":4719,"name":"Родеф-Энглези Федор Георгиевич","first_name":"Родеф-Энглези","last_name":"Федор","father_name":"Георгиевич","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":4720,"name":"Родзевич-Прушинский Болеслав Михайлович","first_name":"Родзевич-Прушинский","last_name":"Болеслав","father_name":"Михайлович","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":4721,"name":"Родин Михаил Наумович","first_name":"Родин","last_name":"Михаил","father_name":"Наумович","name_alter":"","birthday":"","death":"28.07.1938","bio":"Родился в 1893 году в селе Дубовый Умет (на момент ареста – Куйбышевская область). Русский. Заместитель наркома лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул Серафимовича, д. 2 (Дом правительства), подъезд 9, кв. 177. Арестован 11 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 июля 1938 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Родин_Михаил.jpg","title":""},{"id":4722,"name":"Родионов Василий Яковлевич","first_name":"Родионов","last_name":"Василий","father_name":"Яковлевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":4723,"name":"Родионов Николай Васильевич","first_name":"Родионов","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4724,"name":"Родионов Федор Ефимович","first_name":"Родионов","last_name":"Федор","father_name":"Ефимович","name_alter":"","birthday":"1897","death":"09.12.1937","bio":"Родился в 1897 году в селе Васильковка, Васильковский район, Днепропетровская область. Украинец. Начальник Центрального дома Красной Армии, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: Тишинская пл., д. 6, кв. 42. Арестован 31 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре». Расстрелян 9 декабря 1937 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":4725,"name":"Родионов-Радков Радомир Юрданович","first_name":"Родионов-Радков","last_name":"Радомир","father_name":"Юрданович","name_alter":"","birthday":"1906","death":"04.01.1938","bio":"Родился в 1906 году в селе Орехово, Казинишский уезд. Болгарин. Подрезчик фабрики № 6 треста «Москвошвей». Член ВКП(б). Жил в Московской области по адресу: станция Болшево Ленинской железной дороги, 1-я школьная площадка, д. 12. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Родионов-Радков_Радомир.jpg","title":""},{"id":4726,"name":"Родненький-Кавыршин Михаил Федорович","first_name":"Родненький-Кавыршин","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"","death":"15.11.1937","bio":"Расстрелян 15 ноября 1937 года.","img":"","title":""},{"id":4727,"name":"Рожанский Игорь Всеволодович","first_name":"Рожанский","last_name":"Игорь","father_name":"Всеволодович","name_alter":"","birthday":"1905","death":"30.07.1941","bio":"Родился в 1905 году в городе Казань. Русский. Бухгалтер автофирмы «Пауль-Роми». Беспартийный. Жил в Риге по адресу: ул. Мельничная, д. 34а, кв. 37. Арестован 6 июля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"Рожанский_Игорь.jpg","title":""},{"id":4728,"name":"Рождественский Николай Федосеевич","first_name":"Рождественский","last_name":"Николай","father_name":"Федосеевич","name_alter":"","birthday":"1883","death":"15.03.1938","bio":"Родился в 1883 году в городе Харьков. Русский. Журналист, литератор. Беспартийный. Жил в Москве по адресу: Лубянский пр-д, д. 2/3, кв. 101. Арестован 22 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации».  Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4729,"name":"Рожик Иван Войтович","first_name":"Рожик","last_name":"Иван","father_name":"Войтович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":4730,"name":"Рожкалн Леонид Иванович","first_name":"Рожкалн","last_name":"Леонид","father_name":"Иванович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4731,"name":"Рожкалнс Эрнест Эрнестович","first_name":"Рожкалнс","last_name":"Эрнест","father_name":"Эрнестович","name_alter":"Рожкалис Эрнест Эрнестович","birthday":"1893","death":"08.01.1938","bio":"Родился в 1893 году в пасторате Тульцем, Курляндская губерния. Латыш. Директор автобазы Наркомата финансов СССР. Член ВКП(б). Жил в Москве по адресу: Заставный пер., д. 4, кв. 3. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «военно-фашистском заговоре». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в апреле 1965 года.","img":"","title":""},{"id":4732,"name":"Рожков Алексей Владимирович","first_name":"Рожков","last_name":"Алексей","father_name":"Владимирович","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в городе Москва. Русский. Сотрудник Автобронетанкового управления РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: Большой Ржевский пер., д. 7, кв. 2. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":4733,"name":"Рожков Василий Федорович","first_name":"Рожков","last_name":"Василий","father_name":"Федорович","name_alter":"","birthday":"1884","death":"20.06.1938","bio":"Родился в 1884 году в деревне Гатики, Ленинградская область. Русский. Начальник финансового сектора Центрального управления строительства водного транспорта Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: 2-й Крестовский пер., д. 22/81, кв. 15. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Рожков_Василий.jpg","title":""},{"id":4734,"name":"Рожков Яков Георгиевич","first_name":"Рожков","last_name":"Яков","father_name":"Георгиевич","name_alter":"","birthday":"1898","death":"19.02.1938","bio":"Родился в 1898 году в деревне Савицкий, Севский район, Западная область. Начальник вагонного участка М. К. железной дороги. Член ВКП(б). Жил в Калуге. Осужден ВКВС СССР по статье 58 п. 8, 9, 11 УК РСФСР. Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":4735,"name":"Розакутти Алексей Николаевич","first_name":"Розакутти","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"1906","death":"10.01.1938","bio":"Родился в 1906 году в селе Данилово, Шуйский уезд, Владимирская губерния. Русский. Старший инженер-технолог «Станкопрома». Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 92, кв. 60. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"Розакутти_Алексей.jpg","title":""},{"id":4736,"name":"Розанов Дмитрий Ефимович","first_name":"Розанов","last_name":"Дмитрий","father_name":"Ефимович","name_alter":"","birthday":"1892","death":"16.06.1938","bio":"Родился в 1892 году в городе Уфа. Русский. Начальник группы при Центральном мобилизационном отделе Наркомата путей сообщения СССР, бригинженер. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 66/1, кв. 21. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Розанов_Дмитрий.jpg","title":""},{"id":4737,"name":"Розанов Николай Петрович","first_name":"Розанов","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1884","death":"19.03.1938","bio":"Родился в 1884 году в селе Богородицкое, Ставропольский край. Русский. Преподаватель русского языка во Всесоюзной промышленной академии им.Сталина. Беспартийный. Жил в Москве по адресу: Крестовоздвиженский пер., д. 9, кв. 8. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":4738,"name":"Розвезев Василий Федорович","first_name":"Розвезев","last_name":"Василий","father_name":"Федорович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4739,"name":"Розе Август Михайлович","first_name":"Розе","last_name":"Август","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"10.01.1938","bio":"Родился в 1897 году в усадьбе Арнис, Мореская волость, Лифляндская губерния. Латыш. Председатель научно-технического совета Наркомата зерновых и животноводческих совхозов СССР и уполномоченный по Всесоюзной сельскохозяйственной выставке. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 47, кв. 9. Арестован 15 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"Розе_Август.jpg","title":""},{"id":4740,"name":"Розе Юлий Петрович","first_name":"Розе","last_name":"Юлий","father_name":"Петрович","name_alter":"","birthday":"1880","death":"19.02.1938","bio":"Родился в 1880 году в Венденском уезде, Лифляндская губерния. Латыш. Начальник 2-го сектора 1-го управления Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: Малый Харитоньевский пер., д. 12, кв. 27. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в июле 1959 года.","img":"Розе_Юлий.jpg","title":""},{"id":4741,"name":"Розен Исай Кельманович","first_name":"Розен","last_name":"Исай","father_name":"Кельманович","name_alter":"","birthday":"1907","death":"16.09.1938","bio":"Родился в 1907 году в Ломжинской губернии. Еврей. Руководитель плановой группы 19-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: Конный пер., д. 12, кв. 22. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 1 июня 1963 года.","img":"Розен_Исай.jpg","title":""},{"id":4742,"name":"Розен Мильверт Иоганович","first_name":"Розен","last_name":"Мильверт","father_name":"Иоганович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":4743,"name":"Розен Петр Соломонович","first_name":"Розен","last_name":"Петр","father_name":"Соломонович","name_alter":"","birthday":"1890","death":"15.04.1939","bio":"Родился в 1890 году в городе Кременчуг. Еврей. Научный руководитель Бактериологического института Мосгорздравотдела и заведующий кафедрой 3-го Московского медицинского института. Беспартийный. Жил в Москве по адресу: Медовый пер., д. 12 кв. 16. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":4744,"name":"Розенберг Александр Николаевич","first_name":"Розенберг","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"","death":"20.06.1938","bio":"Расстрелян 20 июня 1938 года.","img":"","title":""},{"id":4745,"name":"Розенберг Борис Яковлевич","first_name":"Розенберг","last_name":"Борис","father_name":"Яковлевич","name_alter":"","birthday":"1888","death":"20.01.1938","bio":"Родился в 1888 году в городе Белгород. Еврей. Заместитель управляющего Центральной базой ветснабжения Главветупра Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Короленко, д. 4/14, кв. 4. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":4746,"name":"Розенберг Вилли","first_name":"Розенберг","last_name":"Вилли","father_name":"","name_alter":"Бирман Вилли","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":4747,"name":"Розенберг Герош-Эйнох Лейбович","first_name":"Розенберг","last_name":"Герош-Эйнох","father_name":"Лейбович","name_alter":"","birthday":"1909","death":"16.09.1938","bio":"Родился в 1909 году в городе Владимир-Волынский. Еврей. Без определенного места работы. Член Коммунистической партии Польши. Арестован 4 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован Главной военной прокуратурой РФ 10 февраля 1992 года.","img":"Розенберг_Герош-Эйнох.jpg","title":""},{"id":4748,"name":"Розенберг Марсель Израилевич","first_name":"Розенберг","last_name":"Марсель","father_name":"Израилевич","name_alter":"","birthday":"1896","death":"08.04.1938","bio":"Родился в 1896 году в городе Варшава. Еврей. Полпред, находился в резерве Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: Стромынский пер., д. 7/23, кв. 4. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Розенберг_Марсель.jpg","title":""},{"id":4749,"name":"Розенберг Ольга Яновна","first_name":"Розенберг","last_name":"Ольга","father_name":"Яновна","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстреляна 1 ноября 1937 года.","img":"","title":""},{"id":4750,"name":"Розенберг Семен Ефимович","first_name":"Розенберг","last_name":"Семен","father_name":"Ефимович","name_alter":"","birthday":"1895","death":"10.02.1938","bio":"Родился в 1895 году в местечке Средники, Ковенская губерния. Еврей. Инспектор по бюджету районного финансового отдела Кировского района Москвы. Член ВКП(б). Жил в Москве по адресу: ул. Малая Бронная, д. 11/13, кв. 14. Арестован 24 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской троцкистской организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Розенберг_Семен.jpg","title":""},{"id":4751,"name":"Розенблюм Борис Данилович","first_name":"Розенблюм","last_name":"Борис","father_name":"Данилович","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в городе Одесса. Еврей. Заведующий экономическим отделом Наркомата иностранных дел СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 17, кв. 4. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 1 октября 1955 года.","img":"Розенблюм_Борис.jpg","title":""},{"id":4752,"name":"Розенблюм Дмитрий Самойлович","first_name":"Розенблюм","last_name":"Дмитрий","father_name":"Самойлович","name_alter":"","birthday":"1873","death":"03.03.1939","bio":"Родился в 1873 году в городе Москва. Еврей. Старший консультант правовой части Мособлисполкома. Беспартийный. Жил в Москве по адресу: ул. Земляной Вал, д. 34, кв. 40. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «подготовке вооруженного восстания против советской власти». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР 2 апреля 1971 года.","img":"","title":""},{"id":4753,"name":"Розенблюм Морис Рафаилович","first_name":"Розенблюм","last_name":"Морис","father_name":"Рафаилович","name_alter":"","birthday":"1894","death":"16.09.1938","bio":"Родился в 1894 году в городе Нью-Йорк. Еврей. Начальник отдела В/О «Разноэкспорт» Наркомата внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Гоголевский бул., д. 29, кв. 37. Арестован 23 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Розенблюм_Морис.jpg","title":""},{"id":4754,"name":"Розенгольц Аркадий Павлович","first_name":"Розенгольц","last_name":"Аркадий","father_name":"Павлович","name_alter":"","birthday":"1889","death":"15.03.1938","bio":"Родился в 1889 году в городе Витебск. Еврей. Кандидат в члены ЦК ВКП(б), нарком внешней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 237. Арестован 7 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР 4 февраля 1988 года.","img":"Розенгольц_Аркадий.jpg","title":""},{"id":4755,"name":"Розенгольц Зоя Александровна","first_name":"Розенгольц","last_name":"Зоя","father_name":"Александровна","name_alter":"","birthday":"1900","death":"25.04.1938","bio":"Родилась в 1900 году в городе Тамбов. Русская. Заведующая отделом в редакции журнала «Большевистская печать». Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 237. Арестована 21 октября 1937 года. Осуждена ВКВС СССР по обвинению в «шпионской деятельности». Расстреляна 25 апреля 1938 года. Реабилитирована ВКВС СССР 9 июля 1957 года.","img":"Розенгольц_Зоя.jpg","title":""},{"id":4756,"name":"Розенталс Юлий Кришьянович","first_name":"Розенталс","last_name":"Юлий","father_name":"Кришьянович","name_alter":"","birthday":"1894","death":"16.10.1941","bio":"Родился в 1894 году в имении Калнциемс, Туккумский уезд, Латвия. Латыш. Начальник штаба 181-й дивизии, полковник. Беспартийный. Жил в Риге по адресу: ул. Эльвирас, д. 5, кв. 1. Арестован 20 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Розенталс_Юлий.jpg","title":""},{"id":4757,"name":"Розенталь Карл Яковлевич","first_name":"Розенталь","last_name":"Карл","father_name":"Яковлевич","name_alter":"","birthday":"1878","death":"15.02.1938","bio":"Родился в 1878 году в городе Фрауэнбург, Курляндская губерния. Латыш. Управляющий базой «Садвинтсбыта» Москвы. Член ВКП(б). Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":4758,"name":"Розенталь Константин Яковлевич","first_name":"Розенталь","last_name":"Константин","father_name":"Яковлевич","name_alter":"","birthday":"1900","death":"21.04.1938","bio":"Родился в 1900 году в городе Ленинград. Русский. Начальник строительства Марийского целлюлозно-бумажного комбината. Член ВКП(б). Жил в Марийской АССР по адресу: Звенигородский район, поселок Лопатино. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":4759,"name":"Розенталь Эдуард Фрицевич","first_name":"Розенталь","last_name":"Эдуард","father_name":"Фрицевич","name_alter":"","birthday":"1888","death":"20.06.1938","bio":"Родился в 1888 году в Курляндской губернии. Латыш. Заместитель наркома водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Татарская, д. 9, кв. 8. Арестован 15 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Розенталь_Эдуард.jpg","title":""},{"id":4760,"name":"Розенталь Яков Давидович","first_name":"Розенталь","last_name":"Яков","father_name":"Давидович","name_alter":"","birthday":"1897","death":"29.07.1938","bio":"Родился в 1897 году в городе Полтава. Еврей. Заместитель начальника контрольно-инспекторской группы Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Хавско-Шаболовский пер., д. 11, кв. 256. Арестован 17 июня 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Розенталь_Яков.jpg","title":""},{"id":4761,"name":"Розенфельд Александр Михайлович","first_name":"Розенфельд","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1894","death":"20.01.1938","bio":"Родился в 1894 году в городе Киев. Еврей. Заместитель начальника сектора Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 11, кв. 1. Арестован 20 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Розенфельд_Александр.jpg","title":""},{"id":4762,"name":"Розенфельд Борис Леонидович","first_name":"Розенфельд","last_name":"Борис","father_name":"Леонидович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4763,"name":"Розенштейн Гуго Августович","first_name":"Розенштейн","last_name":"Гуго","father_name":"Августович","name_alter":"","birthday":"1892","death":"30.07.1941","bio":"Родился в 1892 году в Светциемсе, Лифляндская губерния. Военный деятель, генерал. Последний начальник Генерального штаба Латвийской армии (в 1939-1940 годах). Военный писатель. После ввода советских войск в Латвию в августе 1940 года был арестован НКВД и переправлен в Москву. Осужден 9 июля 1941 года.  Расстрелян 30 июля 1941 года.","img":"Розенштейн_Гуго.jpg","title":""},{"id":4764,"name":"Розенштейн Марк Николаевич","first_name":"Розенштейн","last_name":"Марк","father_name":"Николаевич","name_alter":"","birthday":"1886","death":"16.01.1938","bio":"Родился в 1886 году в Одесской области. Еврей. Начальник механико-судового сектора Восточного центрального управления речного транспорта Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 69. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в феврале 1963 года.","img":"Розенштейн_Марк.jpg","title":""},{"id":4765,"name":"Розин Александр Сергеевич","first_name":"Розин","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1887","death":"17.09.1938","bio":"Родился в 1887 году в селе Бодаково, Полтавская область. Еврей. Ученый секретарь ЦНИИ методов краеведческой и музейной работы. Член ВКП(б). Жил в Москве по адресу: Сретенский бул., д. 6, кв. 74. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":4766,"name":"Розин Виктор Александрович","first_name":"Розин","last_name":"Виктор","father_name":"Александрович","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":4767,"name":"Розов Сергей Сергеевич","first_name":"Розов","last_name":"Сергей","father_name":"Сергеевич","name_alter":"","birthday":"","death":"16.01.1938","bio":"Расстрелян 16 января 1938 года.","img":"","title":""},{"id":4768,"name":"Розовский Израиль Леопольдович","first_name":"Розовский","last_name":"Израиль","father_name":"Леопольдович","name_alter":"","birthday":"1899","death":"16.09.1938","bio":"Родился в 1899 году в местечке Столпцы, Минская губерния. Еврей. Старший инженер сметно-технического бюро «Гидроэнергопроекта». Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, Вишняковский пер., д. 27, кв. 3. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":4769,"name":"Ройтман Петр Давидович","first_name":"Ройтман","last_name":"Петр","father_name":"Давидович","name_alter":"","birthday":"1908","death":"08.01.1938","bio":"Родился в 1908 году в местечке Уланов, Подольская губерния. Еврей. Начальник планово-финансового отдела Центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 18/20, кв. 75. Арестован 20 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4770,"name":"Ролич Демьян Иванович","first_name":"Ролич","last_name":"Демьян","father_name":"Иванович","name_alter":"","birthday":"","death":"21.10.1937","bio":"Расстрелян 21 октября 1937 года.","img":"","title":""},{"id":4771,"name":"Романенко Анисим Анисимович","first_name":"Романенко","last_name":"Анисим","father_name":"Анисимович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Родился в 1891 году на хуторе Новочеркасск, Орский район, Оренбургская область. Русский. Прокурор железной дороги им. Л.М. Кагановича. Жил в Свердловске. Арестован 4 августа 1937 года. Расстелян 9 декабря 1937 года.","img":"","title":""},{"id":4772,"name":"Романенко Георгий Игнатьевич","first_name":"Романенко","last_name":"Георгий","father_name":"Игнатьевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4773,"name":"Романенко Иван Игнатьевич","first_name":"Романенко","last_name":"Иван","father_name":"Игнатьевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4774,"name":"Романов Алексей Михайлович","first_name":"Романов","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"1904","death":"16.06.1938","bio":"Родился в 1904 году в городе Елец. Русский. Инженер В/О «Союзоптметиз» Наркомата внутренней торговли СССР. Беспартийный. Жил в Москве по адресу: Голиковский пер., д. 7а, кв. 22. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Романов_Алексей.jpg","title":""},{"id":4775,"name":"Романов Владимир Владимирович","first_name":"Романов","last_name":"Владимир","father_name":"Владимирович","name_alter":"","birthday":"","death":"16.06.1938","bio":"Расстрелян 16 июня 1938 года.","img":"","title":""},{"id":4776,"name":"Романов Владимир Иосифович","first_name":"Романов","last_name":"Владимир","father_name":"Иосифович","name_alter":"","birthday":"1912","death":"19.12.1937","bio":"Родился в 1912 году в селе Курмыш, Курмышский район, Горьковский край. Русский. Студент Московского механико-машиностроительного института им.Баумана. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 161, кв. 57. Арестован 6 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 декабря 1937 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4777,"name":"Романов Гавриил Прохорович","first_name":"Романов","last_name":"Гавриил","father_name":"Прохорович","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в 1896 году в городе Пугачев. Русский. Заведующий кабинетом политпросветработы в управлении Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 10, кв. 21. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"","title":""},{"id":4778,"name":"Романов Михаил Матвеевич","first_name":"Романов","last_name":"Михаил","father_name":"Матвеевич","name_alter":"","birthday":"1886","death":"16.06.1938","bio":"Родился в 1886 году в деревне Выселки-Сергиево, Коломенский район, Московская область. Русский. Член Президиума ВЦСПС. Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 9. Арестован 3 апреля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской террористической организации правых». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Романов_Михаил.jpg","title":""},{"id":4779,"name":"Романов Николай Иосифович","first_name":"Романов","last_name":"Николай","father_name":"Иосифович","name_alter":"","birthday":"1907","death":"08.01.1938","bio":"Родился в 1907 году в городе Буинск, Симбирская губерния. Русский. Проектировщик московского треста «Межгорсвязьстрой». Беспартийный. Жил в Московской области по адресу: ст. Раменское Ленинской железной дороги, поселок Красный Октябрь, д. 35, кв. 50. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4780,"name":"Романов Николай Федорович","first_name":"Романов","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":4781,"name":"Романовский Абрам Миронович","first_name":"Романовский","last_name":"Абрам","father_name":"Миронович","name_alter":"","birthday":"1896","death":"21.01.1938","bio":"Родился в 1896 году в городе Лида, Виленская губерния. Еврей. Заместитель заведующего отделом учебной литературы Учпедгиза. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 20/2, кв. 20. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":4782,"name":"Романовский Владимир Игнатьевич","first_name":"Романовский","last_name":"Владимир","father_name":"Игнатьевич","name_alter":"","birthday":"1896","death":"29.07.1938","bio":"Родился в 1896 году в Виленской губернии. Белорус. Заместитель наркома связи СССР. Член ВКП(б). Жил в Москве по адресу: Кривоколенный пер., д. 16, кв. 13. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской террористической деятельности». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":4783,"name":"Романовский Евгений Митрофанович","first_name":"Романовский","last_name":"Евгений","father_name":"Митрофанович","name_alter":"","birthday":"","death":"26.04.1938","bio":"Расстрелян 26 апреля 1938 года.","img":"","title":""},{"id":4784,"name":"Романский-Стражевский Анатолий Ильич","first_name":"Романский-Стражевский","last_name":"Анатолий","father_name":"Ильич","name_alter":"","birthday":"1893","death":"22.08.1938","bio":"Родился в 1893 году в Сувалкской губернии. Поляк. Научный сотрудник Международного аграрного института. Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 22, кв. 13. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 4 мая 1957 года.","img":"","title":""},{"id":4785,"name":"Романчук Марк Алексеевич","first_name":"Романчук","last_name":"Марк","father_name":"Алексеевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":4786,"name":"Романычев Яков Иванович","first_name":"Романычев","last_name":"Яков","father_name":"Иванович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":4787,"name":"Ромашкин Иван Никитович","first_name":"Ромашкин","last_name":"Иван","father_name":"Никитович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":4788,"name":"Ромский-Финкельстейн Константин Григорьевич","first_name":"Ромский-Финкельстейн","last_name":"Константин","father_name":"Григорьевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4789,"name":"Рослов Василий Иванович","first_name":"Рослов","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1894","death":"01.09.1938","bio":"Родился в 1894 году в селе Новый Городок, Саратовская область. Русский. Начальник и комиссар Высшей школы Центрального совета Осоавиахима, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, д. 18, кв. 42. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в участии в «военно-фашистском заговоре». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 12 марта 1957 года.","img":"Рослов_Василий.jpg","title":""},{"id":4790,"name":"Россов Александр Сергеевич","first_name":"Россов","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1900","death":"10.02.1938","bio":"Родился в 1900 году в городе Холм, Польша. Еврей. Начальник группы кадров при наркоме путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 161. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской диверсионно-террористической деятельности». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 6 июля 1956 года.","img":"Россов_Александр.jpg","title":""},{"id":4791,"name":"Ростовский Яков Лазаревич","first_name":"Ростовский","last_name":"Яков","father_name":"Лазаревич","name_alter":"","birthday":"1907","death":"08.01.1938","bio":"Родился в 1907 году в городе Тельши, Ковенская губерния. Еврей. Инспектор управления учебными заведениями Правления Госбанка СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Горького, д. 19, кв. 4. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4792,"name":"Роткегель Бернгард Осипович","first_name":"Роткегель","last_name":"Бернгард","father_name":"Осипович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":4793,"name":"Ротштейн Григорий Ефимович","first_name":"Ротштейн","last_name":"Григорий","father_name":"Ефимович","name_alter":"","birthday":"1890","death":"20.06.1938","bio":"Родился в 1890 году в городе Одесса. Еврей. Начальник планового сектора Северного центрального управления речного транспорта Наркомата водного транспорта СССР. Член ВКП(б). Жил в Московской области по адресу: ст. Томилино Ленинской железной дороги, ул. Тургеневская, д. 10а, кв. 7. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 июня 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Ротштейн_Григорий.jpg","title":""},{"id":4794,"name":"Роушан Вагер Гусейнович","first_name":"Роушан","last_name":"Вагер","father_name":"Гусейнович","name_alter":"","birthday":"1903","death":"19.03.1938","bio":"Родился в 1903 году в городе Керманшах, Иран. Иранец. Преподаватель персидского языка в Военной академии РККА им.Фрунзе. Член ВКП(б). Жил в Москве по адресу: Троицкий пер., д. 3, кв. 6. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Роушан_Вагер.jpg","title":""},{"id":4795,"name":"Рохваргер Матвей Иосифович","first_name":"Рохваргер","last_name":"Матвей","father_name":"Иосифович","name_alter":"","birthday":"1891","death":"16.04.1939","bio":"Родился в 1891 году в селе Ходорково, Белоцерковский район, Киевская область. Еврей. Начальник «Союзтранспроекта» и заместитель начальника Центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Уланский пер., д. 14, кв. 32. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР в августе 1957 года.","img":"","title":""},{"id":4796,"name":"Рохлин Абрам Вениаминович","first_name":"Рохлин","last_name":"Абрам","father_name":"Вениаминович","name_alter":"","birthday":"1881","death":"30.07.1941","bio":"Родился в 1881 году в городе Луцк, Волынская губерния. Еврей. Заведующий сектором коммунального хозяйства. Беспартийный. Жил в Баку по адресу: ул. Арсена Амиряна, д. 85. Арестован 27 сентября 1939 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Рохлин_Абрам.jpg","title":""},{"id":4797,"name":"Рошаль Бенцион Эльевич","first_name":"Рошаль","last_name":"Бенцион","father_name":"Эльевич","name_alter":"","birthday":"1907","death":"21.04.1938","bio":"Родился в 1907 году в  городе Почеп, Западная область. Еврей. Экономист утилькомбината при Центральном парке культуры и отдыха в Москве. Беспартийный. Жил в Москве по адресу: Малый Комсомольский пер., д. 10, кв. 11. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 21 апреля 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Рошаль_Бенцион.jpg","title":""},{"id":4798,"name":"Рошаль Роман Борисович","first_name":"Рошаль","last_name":"Роман","father_name":"Борисович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":4799,"name":"Рощин Иван Степанович","first_name":"Рощин","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":4800,"name":"Рощин Сергей Иванович","first_name":"Рощин","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"1882","death":"28.08.1938","bio":"Родился в 1882 году в селе Сосновка, Керенский район, Куйбышевская область. Русский. Заместитель управляющего В/О «Союзутиль». Член ВКП(б). Жил в Москве по адресу: Шмидтовский пр-д, д. 12, кв. 31. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":4801,"name":"Руберовский Ксенофонт Иванович","first_name":"Руберовский","last_name":"Ксенофонт","father_name":"Иванович","name_alter":"","birthday":"1886","death":"27.09.1938","bio":"Родился в 1886 году в селе Пестяки, Ивановская область. Русский. Старший инженер технического отдела 2-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. 1-я Мещанская, д. 55, кв. 39. Арестован 23 июля 1938 года. Осужден ВКВС СССР по обвинению в «диверсионно-вредительской деятельности». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 12 марта 1959 года.","img":"Руберовский_Ксенофонт.jpg","title":""},{"id":4802,"name":"Рубин Валентин Григорьевич","first_name":"Рубин","last_name":"Валентин","father_name":"Григорьевич","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":4803,"name":"Рубин Илья Константинович","first_name":"Рубин","last_name":"Илья","father_name":"Константинович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":4804,"name":"Рубинов-Штиль Петр Оскарович","first_name":"Рубинов-Штиль","last_name":"Петр","father_name":"Оскарович","name_alter":"","birthday":"1901","death":"10.01.1938","bio":"Родился в 1901 году в поселке Шепетовка, Украинская ССР. Еврей. Сотрудник ГУГБ НКВД СССР, капитан госбезопасности. Член ВКП(б). Жил в Москве по адресу: ул. Правды, д. 1/2, кв. 5. Арестован 14 сентября 1937 года. Осужден в особом порядке по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":4805,"name":"Рубинчик Мордухай Аронович","first_name":"Рубинчик","last_name":"Мордухай","father_name":"Аронович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":4806,"name":"Рубинштейн Владимир Яковлевич","first_name":"Рубинштейн","last_name":"Владимир","father_name":"Яковлевич","name_alter":"","birthday":"1894","death":"01.09.1938","bio":"Родился в 1894 году в городе Минск. Еврей. Начальник Госавтоинспекции ГУРКМ НКВД СССР. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 92, кв. 44. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Рубинштейн_Владимир.jpg","title":""},{"id":4807,"name":"Рубинштейн Генрих Юлианович","first_name":"Рубинштейн","last_name":"Генрих","father_name":"Юлианович","name_alter":"","birthday":"1898","death":"20.09.1938","bio":"Родился в 1898 году в городе Соколка, Седлецкая губерния. Еврей. Начальник треста «Центростройпуть». Член ВКП(б). Жил в Москве по адресу: ул. Маросейка, д. 10/1. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Рубинштейн_Генрих.jpg","title":""},{"id":4808,"name":"Рубинштейн Лев Григорьевич","first_name":"Рубинштейн","last_name":"Лев","father_name":"Григорьевич","name_alter":"","birthday":"1885","death":"28.08.1938","bio":"Родился в 1885 году в деревне Ворожейки, Нельский уезд, Витебская губерния. Еврей. Управляющий трестом «Кожфурнитура» Наркомата легкой промышленности СССР. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: ул. Палиха, д. 2а, кв. 6. Арестован 26 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Рубинштейн_Лев.jpg","title":""},{"id":4809,"name":"Рубцов Дмитрий Иванович","first_name":"Рубцов","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1895","death":"30.07.1941","bio":"Родился в 1895 году в городе Сталинград. Русский. Начальник окружного отделения по призыву в ГУПВО НКВД СССР, майор. Беспартийный. Жил в Москве по адресу: Лялин пер., д. 9, кв. 2. Арестован 17 октября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 2 июля 1957 года.","img":"","title":""},{"id":4810,"name":"Рудаков Петр Егорович","first_name":"Рудаков","last_name":"Петр","father_name":"Егорович","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":4811,"name":"Рудакова Анна Николаевна","first_name":"Рудакова","last_name":"Анна","father_name":"Николаевна","name_alter":"","birthday":"1901","death":"25.04.1938","bio":"Родилась в 1901 году в городе Тбилиси. Русская. Старший консультант Главэнерго Наркомата тяжелой промышленности СССР. Беспартийная. Жила в Москве по адресу: Скатертный пер., д. 22, кв. 15. Арестована 1 ноября 1936 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 25 апреля 1938 года. Реабилитирована ВКВС СССР 10 мая 1958 года.","img":"Рудакова_Анна.jpg","title":""},{"id":4812,"name":"Руденко Василий Иванович","first_name":"Руденко","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":4813,"name":"Рудзутак Ян Эрнестович","first_name":"Рудзутак","last_name":"Ян","father_name":"Эрнестович","name_alter":"","birthday":"1887","death":"29.07.1938","bio":"Родился в 1887 году в Латвии. Латыш. Заместитель председателя СНК СССР. Член ВКП(б). Жил в Москве по адресу: Кремль. Арестован 25 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Рудзутак_Ян.jpg","title":""},{"id":4814,"name":"Рудин Андрей Карлович","first_name":"Рудин","last_name":"Андрей","father_name":"Карлович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4815,"name":"Рудинский Николай Сергеевич","first_name":"Рудинский","last_name":"Николай","father_name":"Сергеевич","name_alter":"","birthday":"1896","death":"15.03.1938","bio":"Родился в 1896 году в селе Нагорное, Ярославская губерния. Русский. Начальник штаба Академии механизации и моторизации РККА, комбриг. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 66, кв. 18.  Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":4816,"name":"Руднев-Разин Исак Михайлович","first_name":"Руднев-Разин","last_name":"Исак","father_name":"Михайлович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":4817,"name":"Рудницкий Иосиф Андреевич","first_name":"Рудницкий","last_name":"Иосиф","father_name":"Андреевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":4818,"name":"Рудницкий Лазарь Григорьевич","first_name":"Рудницкий","last_name":"Лазарь","father_name":"Григорьевич","name_alter":"","birthday":"1895","death":"08.01.1938","bio":"Родился в 1895 году в местечке Колтыняны, Виленская губерния. Еврей. Инженер экскаваторного парка Москвы. Беспартийный. Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, ул. Бабушкина, д. 14а. Арестован 27 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"Рудницкий_Лазарь.jpg","title":""},{"id":4819,"name":"Рудницкий Михаил Маркович","first_name":"Рудницкий","last_name":"Михаил","father_name":"Маркович","name_alter":"","birthday":"1894","death":"27.09.1938","bio":"Родился в 1894 году в городе Речица, Гомельская губерния. Еврей. Кредитный инспектор сектора лесной промышленности Промбанка СССР. Член ВКП(б). Жил в Москве по адресу: Большой Головин пер., д. 130, кв. 3. Арестован 23 июля 1938 года. Осужден ВКВС СССР по обвинению в «диверсионно-вредительской деятельности». Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"Рудницкий_Михаил.jpg","title":""},{"id":4820,"name":"Рудницкий Николай Владимирович","first_name":"Рудницкий","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":4821,"name":"Рудный Юлий Викентьевич","first_name":"Рудный","last_name":"Юлий","father_name":"Викентьевич","name_alter":"","birthday":"1887","death":"15.02.1938","bio":"Родился в 1887 году в городе Лида, Виленская губерния. Белорус. Заместитель начальника Центрального грузового управления Наркомата путей сообщения СССР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 18/20, кв. 7. Арестован 29 августа 1937 года. Осужден ВКВС СССР по обвинению в «секретном сотрудничестве с жандармским управлением и выдаче подпольной типографии с революционно настроенными рабочими». Расстрелян 15 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Рудный_Юлий.jpg","title":""},{"id":4822,"name":"Рудский Николай Иванович","first_name":"Рудский","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":4823,"name":"Рудяков Моисей Иосифович","first_name":"Рудяков","last_name":"Моисей","father_name":"Иосифович","name_alter":"","birthday":"1883","death":"04.10.1938","bio":"Родился в 1883 году в городе Канев, Киевская область. Еврей. Член 22-го коллектива Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Малый Левшинский пер., д. 6, кв. 2. Арестован 9 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":4824,"name":"Рузанов Иван Алексеевич","first_name":"Рузанов","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"1886","death":"20.09.1938","bio":"Родился в 1886 году в городе Алатырь, Симбирская губерния. Русский. Начальник главного материального склада Ленинской железной дороги. Член ВКП(б). Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, 3-й пр-д Дзержинского, д. 11, кв. 8. Арестован 8 марта 1938 года. Осужден ВКВС СССР по обвинению в «принадлежности к контрреволюционной террористической организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":4825,"name":"Рузин Борис Михайлович","first_name":"Рузин","last_name":"Борис","father_name":"Михайлович","name_alter":"","birthday":"1896","death":"08.02.1938","bio":"Родился в 1896 году в городе Тула. Еврей. Заместитель начальника конторы «Трансмашина» Центрального управления материально-технического снабжения Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Трубниковский пер., д. 9, кв. 5. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии во вредительской деятельности на железной дороги». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":4826,"name":"Рукин Яков Петрович","first_name":"Рукин","last_name":"Яков","father_name":"Петрович","name_alter":"","birthday":"1899","death":"19.03.1938","bio":"Родился в 1899 году в селе Рабошки, Горьковская область. Русский. Начальник финансового сектора Главнефти Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. К. Маркса, д. 7, кв. 11. Арестован 12 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Рукин_Яков.jpg","title":""},{"id":4827,"name":"Рукомойникова Лидия Владимировна","first_name":"Рукомойникова","last_name":"Лидия","father_name":"Владимировна","name_alter":"","birthday":"1906","death":"08.01.1938","bio":"Родилась в 1906 году в городе Киров. Русская. Заведующая лабораторией Кировского машиностроительного завода. Беспартийная. Жила в Кирове по адресу: ул. Энгельса, д. 66, кв. 2. Арестована 6 ноября 1936 года. Осуждена ВКВС СССР по обвинению в «диверсионно-вредительской деятельности». Расстреляна 8 января 1938 года. Реабилитирована ВКВС СССР в январе 1990 года.","img":"Рукомойникова_Лидия.jpg","title":""},{"id":4828,"name":"Рулев Сергей Поликарпович","first_name":"Рулев","last_name":"Сергей","father_name":"Поликарпович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":4829,"name":"Румянцев Герман Николаевич","first_name":"Румянцев","last_name":"Герман","father_name":"Николаевич","name_alter":"","birthday":"","death":"20.06.1938","bio":"Расстрелян 20 июня 1938 года.","img":"","title":""},{"id":4830,"name":"Румянцев Михаил Тимофеевич","first_name":"Румянцев","last_name":"Михаил","father_name":"Тимофеевич","name_alter":"","birthday":"1902","death":"16.09.1938","bio":"Родился в 1902 году в деревне Седневка, Руднянский район, Западная область. Русский. Инженер главного управления лесоохраны и лесонасаждений при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 67/69, кв. 40. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 11 февраля 1956 года.","img":"Румянцев_Михаил.jpg","title":""},{"id":4831,"name":"Румянцев Николай Павлович","first_name":"Румянцев","last_name":"Николай","father_name":"Павлович","name_alter":"","birthday":"1885","death":"08.02.1938","bio":"Родился в 1885 году в городе Николаевск, Самарская губерния. Русский. Начальник управления центральной бухгалтерией Госбанка СССР. Беспартийный. Жил в Москве по адресу: Тверской бул., д. 6, кв. 37. Арестован 12 декабря 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской вредительской деятельности». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":4832,"name":"Румянцев Сергей Иванович","first_name":"Румянцев","last_name":"Сергей","father_name":"Иванович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":4833,"name":"Рундан Клементий Петрович","first_name":"Рундан","last_name":"Клементий","father_name":"Петрович","name_alter":"","birthday":"","death":"16.09.1938","bio":"Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":4834,"name":"Рундзанов Алексей Петрович","first_name":"Рундзанов","last_name":"Алексей","father_name":"Петрович","name_alter":"","birthday":"1890","death":"26.04.1938","bio":"Родился в 1890 году в деревне Слипачи, Люцинский уезд, Латвия. Латыш. Начальник отдела кадров треста «Авиатоп». Член ВКП(б). Жил в Москве по адресу: ул. Покровка, д. 45, кв. 36. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован Главной военной прокуратурой РФ в апреле 1992 года.","img":"Рундзанов_Алексей.jpg","title":""},{"id":4835,"name":"Рунихин Александр Иванович","first_name":"Рунихин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1904","death":"21.01.1938","bio":"Родился в 1904 году в селе Песковатка, Дубовский район, Нижне-Волжский край. Русский. Начальник лаборатории в Центральном аэрогидродинамическом институте им.Н.Е.Жуковского. Член ВКП(б). Жил в Москве по адресу: Кривоколенный пер., д. 9, кв. 9. Арестован 30 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 января 1938 года. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"","title":""},{"id":4836,"name":"Руоколайнен Эрланд Тобиасович","first_name":"Руоколайнен","last_name":"Эрланд","father_name":"Тобиасович","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":4837,"name":"Руппель Генрих Фердинандович","first_name":"Руппель","last_name":"Генрих","father_name":"Фердинандович","name_alter":"","birthday":"1894","death":"08.01.1938","bio":"Родился в 1894 году в АССР Немцев Поволжья. Немец. Швейцар в Посольстве Великобритании. Беспартийный. Жил в Москве по адресу: Софийская наб., д. 14. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ГВП СССР 12 июля 1991 года.","img":"","title":""},{"id":4838,"name":"Русакевич Иван Георгиевич","first_name":"Русакевич","last_name":"Иван","father_name":"Георгиевич","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":4839,"name":"Русакевич Иван Николаевич","first_name":"Русакевич","last_name":"Иван","father_name":"Николаевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":4840,"name":"Русин Иосиф Захарович","first_name":"Русин","last_name":"Иосиф","father_name":"Захарович","name_alter":"","birthday":"1886","death":"14.06.1938","bio":"Родился в 1886 году в городе Витебск. Еврей. Старший инженер сектора зарплаты и рабочих кадров треста «Союзсланец». Беспартийный. Жил в Москве по адресу: Большой Гнездниковский пер., д. 10, кв. 914. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в марте 1958 года.","img":"Русин_Иосиф.jpg","title":""},{"id":4841,"name":"Рускевич Павел Илларионович","first_name":"Рускевич","last_name":"Павел","father_name":"Илларионович","name_alter":"","birthday":"1893","death":"16.04.1939","bio":"Родился в 1893 году в городе Москва. Русский. Заведующий планово-диспетчерским отделом 2-го Государственного подшипникового завода. Беспартийный. Жил в Москве по адресу: Сверчков пер., д. 10, кв. 1. Арестован 24 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации». Расстрелян 16 апреля 1939 года. Реабилитирован ВКВС СССР 6 мая 1958 года.","img":"Рускевич_Павел.jpg","title":""},{"id":4842,"name":"Русман Вильям Янович","first_name":"Русман","last_name":"Вильям","father_name":"Янович","name_alter":"","birthday":"1895","death":"03.04.1938","bio":"Родился в 1895 году в местечке Приеде, Курляндская губерния. Латыш. Преподаватель Военной академии РККА им.Фрунзе, майор. Бывший член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, 18/20--11--101. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР 1 февраля 1957 года","img":"","title":""},{"id":4843,"name":"Русов Яков Васильевич","first_name":"Русов","last_name":"Яков","father_name":"Васильевич","name_alter":"","birthday":"1898","death":"17.09.1938","bio":"Родился в 1898 году в деревне Жабревка, Семеновский район, Ивановская область. Русский. Начальник отдела по командно-начальствующему составу штаба МВО, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Садовническая, д. 51, кв. 8. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в военно-фашистском заговоре». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":4844,"name":"Русс Карл Иванович","first_name":"Русс","last_name":"Карл","father_name":"Иванович","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":4845,"name":"Русс Петр Густавович","first_name":"Русс","last_name":"Петр","father_name":"Густавович","name_alter":"","birthday":"1888","death":"09.05.1938","bio":"Родился в 1888 году в селе Луковец, Череповецкий район, Ленинградская область. Русский. Заместитель начальника Центрального управления речных путей Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новосущевская, д. 27, кв. 1. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Русс_Петр.jpg","title":""},{"id":4846,"name":"Руссо Семен Лукич","first_name":"Руссо","last_name":"Семен","father_name":"Лукич","name_alter":"","birthday":"","death":"08.01.1938","bio":"Расстрелян 8 января 1938 года.","img":"","title":""},{"id":4847,"name":"Рустам-Бек-Тагеев Борис Леонидович","first_name":"Рустам-Бек-Тагеев","last_name":"Борис","father_name":"Леонидович","name_alter":"","birthday":"1871","death":"04.01.1938","bio":"Родился в 1871 году в городе Ленинград. Русский. Писатель, консультант киностудии «Союздетфильм». Беспартийный. Жил в Москве по адресу: ул. Большая Тихоновская, д. 8, кв. 1. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован Пленумом Верховного Суда СССР в марте 1976 года.","img":"Рустам-Бек-Тагеев_Борис.jpg","title":""},{"id":4848,"name":"Рустамов Масали","first_name":"Рустамов","last_name":"Масали","father_name":"","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":4849,"name":"Рутенбург Аркадий Михайлович","first_name":"Рутенбург","last_name":"Аркадий","father_name":"Михайлович","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"Рутенбург_Аркадий.jpg","title":""},{"id":4850,"name":"Рутман Ян Янович","first_name":"Рутман","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1891","death":"28.08.1938","bio":"Родился в 1891 году в Курляндской губернии. Латыш. Член ВКВС СССР, бригвоенюрист. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 20, кв. 60. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 28 августа 1938 года. Реабилитирован ВКВС СССР 12 марта 1955 года.","img":"","title":""},{"id":4851,"name":"Рутцен Александр Александрович","first_name":"Рутцен","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году в селе Алисово, Фатежский район, Курская область. Русский. Старший экономист Харьковской проектной конторы Наркомата путей сообщения СССР, на момент ареста без определенных занятий. Беспартийный. Жил в Москве по адресу: ул. Машкова, д. 10, кв. 15. Арестован 23 мая 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Рутцен_Александр.jpg","title":""},{"id":4852,"name":"Рутынь Роберт Андреевич","first_name":"Рутынь","last_name":"Роберт","father_name":"Андреевич","name_alter":"","birthday":"1895","death":"16.06.1938","bio":"Родился в 1895 года в Латвии. Латыш. Член ВКП(б). Жил в Куйбышеве. Арестован 20 октября 1937 года. Осужден Верховным судом СССР по статьям 58-6, 58-8 и 58-11 УК РСФСР. Расстрелян 16 июня 1938 года. Реабилитирован Верховным судом СССР в сентябре 1957 года.","img":"","title":""},{"id":4853,"name":"Рухимович Моисей Львович","first_name":"Рухимович","last_name":"Моисей","father_name":"Львович","name_alter":"","birthday":"1889","death":"29.07.1938","bio":"Родился в 1889 году в селе Кагальник, Ростовская область. Еврей. Нарком оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Спиридоньевский пер., дом в следственном деле не указан, кв. 9. Арестован 18 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Рухимович_Моисей.jpg","title":""},{"id":4854,"name":"Рыбак Арон Маркович","first_name":"Рыбак","last_name":"Арон","father_name":"Маркович","name_alter":"","birthday":"1896","death":"26.08.1938","bio":"Родился в 1896 году в городе Белая Церковь, Киевская область. Еврей. Начальник кафедры истории ВКП(б) военно-инженерной академии РККА, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: Малый Вузовский пер., д. 2/8, кв. 40. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР 3 сентября 1955 года.","img":"Рыбак_Арон.jpg","title":""},{"id":4855,"name":"Рыбаков Иван Яковлевич","first_name":"Рыбаков","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1891","death":"25.04.1938","bio":"Родился в 1891 году в селе Городище, Издешковский район, Смоленская область. Русский. Слушатель Высших академических курсов Работников промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 86. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Рыбаков_Иван.jpg","title":""},{"id":4856,"name":"Рыбаков Михаил Александрович","first_name":"Рыбаков","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1885","death":"20.01.1938","bio":"Родился в 1885 году в селе Каменка, Пугачевский район, Саратовская область. Русский. Начальник кафедры малых войн Военной академии РККА им.Фрунзе, комбриг. Беспартийный. Жил в Москве по адресу: ул. Садовая-Кудринская, д. 26/40, кв. 66. Арестован 21 сентября 1937 года. Осужден ВКВС СССР по обвинению в «военно-фашистском заговоре». Расстрелян 20 января 1938 года. Реабилитирован ВКВС СССР 2 февраля 1967 года.","img":"Рыбаков_Михаил.jpg","title":""},{"id":4857,"name":"Рыбалко Прокофий Данилович","first_name":"Рыбалко","last_name":"Прокофий","father_name":"Данилович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":4858,"name":"Рыбин Александр Сергеевич","first_name":"Рыбин","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1895","death":"10.01.1938","bio":"Родился в 1895 году в городе Иркутск. Русский. Не Работал. Беспартийный. Жил в Москве по адресу: ул. Малая Дмитровка, д. 12, кв. 50. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 10 января 1938 года. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"Рыбин_Александр.jpg","title":""},{"id":4859,"name":"Рыбин Федор Петрович","first_name":"Рыбин","last_name":"Федор","father_name":"Петрович","name_alter":"","birthday":"","death":"07.09.1938","bio":"Расстрелян 7 сентября 1938 года.","img":"","title":""},{"id":4860,"name":"Рыбинский Федор Васильевич","first_name":"Рыбинский","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"1899","death":"08.02.1938","bio":"Родился в 1899 году в селе Филипповское, Константиновский район, Московская область. Русский. Ветеринар Института им.Мельникова. Беспартийный. Жил в Москве по адресу: Скорняжный пер., д. 41, кв. 2. Арестован 16 октября 1937 года. Осужден ВКВС СССР по обвинению во «вредительстве». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":4861,"name":"Рыбников Александр Александрович","first_name":"Рыбников","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1878","death":"16.09.1938","bio":"Родился в 1878 году в городе Ряжск, Рязанская губерния. Русский. Научный работник Института экономики. Беспартийный. Жил в Москве по адресу: ул. Маркса и Энгельса, д. 3, кв. 21. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «терроризме против руководства ВКП(б) и советского правительства». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в мае 1963 года.","img":"Рыбников_Александр.jpg","title":""},{"id":4862,"name":"Рывкинд Борис Николаевич","first_name":"Рывкинд","last_name":"Борис","father_name":"Николаевич","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":4863,"name":"Рыжиков Валентин Александрович","first_name":"Рыжиков","last_name":"Валентин","father_name":"Александрович","name_alter":"","birthday":"1910","death":"08.02.1938","bio":"Родился в 1910 году в селе Золотухино, Курская область. Русский. Заведующий отделом студенческой молодежи при МГК ВЛКСМ. Член ВКП(б). Жил в Москве по адресу: Сверчков пер., д. 8, кв. 6. Арестован 29 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической молодежной организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4864,"name":"Рыжиков Сергей Яковлевич","first_name":"Рыжиков","last_name":"Сергей","father_name":"Яковлевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4865,"name":"Рыжих Петр Николаевич","first_name":"Рыжих","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"1890","death":"26.04.1938","bio":"Родился в 1890 году в Чусовском заводе, Свердловская область. Русский. Помощник начальника отделения Административно-мобилизационного управления РККА, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Арбатская пл., д. 6, кв. 43. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «военно-фашистском заговоре». Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 12 июля 1957 года.","img":"Рыжих_Петр.jpg","title":""},{"id":4866,"name":"Рыжманов Александр Андреевич","first_name":"Рыжманов","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"1904","death":"08.01.1938","bio":"Родился в 1904 году в станции Цимлянская, Ростовская область. Русский. Заведующий отделом Всесоюзного комитета по делам физкультуры и спорта при СНК СССР. Бывший член ВКП(б). Жил в Москве по адресу: ул. Борисовская, д. 16, кв. 6. Арестован 6 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":4867,"name":"Рыжов Василий Иванович","first_name":"Рыжов","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":4868,"name":"Рыков Алексей Иванович","first_name":"Рыков","last_name":"Алексей","father_name":"Иванович","name_alter":"","birthday":"1881","death":"15.03.1938","bio":"Родился в 1881 году в городе Саратов. Русский. Нарком связи СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 18. Арестован 27 февраля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже». Расстрелян 15 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР 4 февраля 1988 года.","img":"Рыков_Алексей.jpg","title":""},{"id":4869,"name":"Рыков Алексей Михайлович","first_name":"Рыков","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4870,"name":"Рыкова Нина Семеновна","first_name":"Рыкова","last_name":"Нина","father_name":"Семеновна","name_alter":"","birthday":"1884","death":"22.08.1938","bio":"Родилась в 1884 году в городе Ростов-на-Дону. Русская. Начальник управления охраны здоровья детей Наркомата здравоохранения РСФСР. Член ВКП(б). Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 18. Арестована 7 июля 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 22 августа 1938 года. Реабилитирована ВКВС СССР 10 августа 1957 года.","img":"Рыкова_Нина.jpg","title":""},{"id":4871,"name":"Рыльцов Кирилл Тимофеевич","first_name":"Рыльцов","last_name":"Кирилл","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":4872,"name":"Рымшевич Владислав Игнатьевич","first_name":"Рымшевич","last_name":"Владислав","father_name":"Игнатьевич","name_alter":"","birthday":"1889","death":"16.06.1938","bio":"Родился в 1889 году в городе Псков. Поляк. Начальник управления производственных предприятий исполкома Красного Креста. Член ВКП(б). Жил в Москве по адресу: Воротниковский пер., д. 4, кв. 9. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"Рымшевич_Владислав.jpg","title":""},{"id":4873,"name":"Рындин Кузьма Васильевич","first_name":"Рындин","last_name":"Кузьма","father_name":"Васильевич","name_alter":"","birthday":"1893","death":"10.02.1938","bio":"Родился в 1893 году в Миньярском районе, Челябинская область. Русский. Первый секретарь Челябинского обкома партии. Член ВКП(б). Жил в Челябинске по адресу: дом НКВД, кв. 17. Арестован 12 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Рындин_Кузьма.jpg","title":""},{"id":4874,"name":"Рыневич Карл Викентьевич","first_name":"Рыневич","last_name":"Карл","father_name":"Викентьевич","name_alter":"","birthday":"","death":"22.08.1938","bio":"Расстрелян 22 августа 1938 года.","img":"","title":""},{"id":4875,"name":"Рынкевич Мариан Иосифович","first_name":"Рынкевич","last_name":"Мариан","father_name":"Иосифович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":4876,"name":"Рыскулов Турар Рыскулович","first_name":"Рыскулов","last_name":"Турар","father_name":"Рыскулович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Родился в 1894 году в урочище Бесагаш Восточно-Талгарской волости Верненского уезда Семиреченской области. Казах, председатель Мусульманского бюро Туркестанской Коммунистической партии, ЦИКа и СНК Туркестанской АССР, полпред Коминтерна в Монголии, заместитель председателя СНК РСФСР. Член ВКП(б). Арестован 21 мая 1937 года. Осужден ВКВС СССР 8 февраля 1938 года по обвинению в «измене Родине». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Рыскулов_Турар.jpg","title":""},{"id":4877,"name":"Рысовец Александр Александрович","first_name":"Рысовец","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1884","death":"25.04.1938","bio":"Родился в 1884 году в селе Цитва, Минская губерния. Белорус. Диспетчер артели инвалидов «Красная охрана». Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 1, кв. 174. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности на Московской Окружной железной дороге». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":4878,"name":"Рыхлевский Антон Францевич","first_name":"Рыхлевский","last_name":"Антон","father_name":"Францевич","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":4879,"name":"Рэм Михаил Симонович","first_name":"Рэм","last_name":"Михаил","father_name":"Симонович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":4880,"name":"Рэнчинэ Миндэ","first_name":"Рэнчинэ","last_name":"Миндэ","father_name":"","name_alter":"Рэнчинэ Ринчин Мэнд","birthday":"1901","death":"30.07.1941","bio":"Родился в 1901 году в Завханском аймаке, Монголия. Монгол. Министр торговли и промышленности МНР. Член МНРП. Жил в Улан-Баторе. Арестован 1 августа 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":4881,"name":"Рютин Василий Мартемьянович","first_name":"Рютин","last_name":"Василий","father_name":"Мартемьянович","name_alter":"","birthday":"1910","death":"20.09.1938","bio":"Родился в 1910 году в селе Шивера, Иркутская губерния. Русский. Инженер в конструкторском бюро. Член ВКП(б). Жил в Москве. Осужден ВКВС СССР. Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 30 мая 1956 года.","img":"Рютин_Василий.jpg","title":""},{"id":4882,"name":"Рябенький Соломон Абрамович","first_name":"Рябенький","last_name":"Соломон","father_name":"Абрамович","name_alter":"","birthday":"1898","death":"02.04.1938","bio":"Родился в 1898 году в городе Гомель. Еврей. Директор НИИ № 2 Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Лесная, д. 8/12, кв. 27. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 2 апреля 1938 года. Реабилитирован ВКВС СССР 6 февраля 1957 года.","img":"Рябенький_Соломон.jpg","title":""},{"id":4883,"name":"Рябинин Евгений Иванович","first_name":"Рябинин","last_name":"Евгений","father_name":"Иванович","name_alter":"","birthday":"","death":"20.01.1938","bio":"Расстрелян 20 января 1938 года.","img":"","title":""},{"id":4884,"name":"Рябко Федор Васильевич","first_name":"Рябко","last_name":"Федор","father_name":"Васильевич","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941 года.","img":"","title":""},{"id":4885,"name":"Рябков Василий Алексеевич","first_name":"Рябков","last_name":"Василий","father_name":"Алексеевич","name_alter":"","birthday":"1883","death":"16.06.1938","bio":"Родился в 1883 году в деревне Глебово, Костромская губерния. Русский. Заведующий редакцией журнала «Сельскохозяйственные машины». Член ВКП(б). Жил в Москве по адресу: Лаврушинский пер., д. 3, кв. 14. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «террористической деятельности». Расстрелян 16 июня 1938 года. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":4886,"name":"Рябов Александр Николаевич","first_name":"Рябов","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1888","death":"10.02.1938","bio":"Родился в 1888 году в селе Боброво, Коломенский район, Московская область. Русский. Председатель ЦК Союза строителей тяжелой промышленности Центра и Юга. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 278. Арестован 18 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР 4 июля 1956 года.","img":"","title":""},{"id":4887,"name":"Рябов Георгий Захарович","first_name":"Рябов","last_name":"Георгий","father_name":"Захарович","name_alter":"","birthday":"1889","death":"30.07.1941","bio":"Родился в 1889 году в Саратовской области. Русский. Технический приемщик «Грознефтеснаба» в Баку. Беспартийный. Жил в Баку по адресу: ул. 2-я Баиловская, д. 16. Арестован 8 марта 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в мае 1958 года.","img":"Рябов_Георгий.jpg","title":""},{"id":4888,"name":"Рябов Григорий Андреевич","first_name":"Рябов","last_name":"Григорий","father_name":"Андреевич","name_alter":"","birthday":"1895","death":"25.04.1938","bio":"Родился в 1895 году в деревне Шерья, Усть-Кубинский район, Вологодская область. Русский. Секретарь Вологодского обкома ВКП(б). Член ВКП(б). Жил в Вологде по адресу: ул. Возрождения, д. 17. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 апреля 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Рябов_Григорий.jpg","title":""},{"id":4889,"name":"Рябов Константин Васильевич","first_name":"Рябов","last_name":"Константин","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"16.09.1938","bio":"Родился в 1895 году в селе Верхний Балыклей, Ленинский район, Сталинградская область. Русский. Управляющий делами В/О «Международная книга» в Москве. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 33. Арестован 22 июня 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1962 года.","img":"Рябов_Константин.jpg","title":""},{"id":4890,"name":"Рябов Филипп Филиппович","first_name":"Рябов","last_name":"Филипп","father_name":"Филиппович","name_alter":"","birthday":"1897","death":"01.09.1938","bio":"Родился в 1897 году в городе Николаев. Русский. Главный инженер Главэлектропрома Наркомата машиностроения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новорязанская, д. 7/31, кв. 61. Арестован 28 июня 1938 года. Осужден ВКВС СССР по обвинению в вредительстве. Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР 11 июня 1955 года.","img":"","title":""},{"id":4891,"name":"Рябовол Константин Степанович","first_name":"Рябовол","last_name":"Константин","father_name":"Степанович","name_alter":"","birthday":"1894","death":"08.01.1938","bio":"Родился в 1894 году в станице Динская, Краснодарский край. Русский. Служащий треста «Грознефтезаводы». Член ВКП(б). Жил в Москве по адресу: ул. Смоленская, д. 17, кв. 52. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Рябовол_Константин.jpg","title":""},{"id":4892,"name":"Рябоконь Виктор Александрович","first_name":"Рябоконь","last_name":"Виктор","father_name":"Александрович","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родился в 1895 году в колонии Елендорф, Елизаветпольская губерния. Русский. Начальник московского железно-дорожного спортивного клуба «Локомотив». Беспартийный. Жил в Москве по адресу: ул. Новослободская, д. 67/69, кв. 140. Арестован 21 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Рябоконь_Виктор.jpg","title":""},{"id":4893,"name":"Рябоконь Владимир Иванович","first_name":"Рябоконь","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1898","death":"10.02.1938","bio":"Родился в 1898 году в хуторе Плескачевка, Двуличанская волость, Харьковская губерния. Русский. Второй секретарь Орджоникидзевского крайкома ВКП(б). Член ВКП(б). Жил в Пятигорске по адресу: ул. Советская, д. 8. Арестован 14 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в декабре 1954 года.","img":"Рябоконь_Владимир.jpg","title":""},{"id":4894,"name":"Рябухина-Седова Анна Самойловна","first_name":"Рябухина-Седова","last_name":"Анна","father_name":"Самойловна","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родилась в 1899 году в городе Полоцк. Еврейка. Старший экономист треста «Гордорстрой» Моссовета. Беспартийная. Жила в Москве по адресу: ул. Большая Серпуховская, д. 46, кв. 155. Арестована 26 июля 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 8 января 1938 года. Реабилитирована Пленумом Верховного Суда СССР в июне 1990 года.","img":"Рябухина-Седова_Анна.jpg","title":""},{"id":4895,"name":"Рязанов Александр Ардалионович","first_name":"Рязанов","last_name":"Александр","father_name":"Ардалионович","name_alter":"","birthday":"1893","death":"21.04.1938","bio":"Родился в 1893 году в городе Кострома. Русский. Заведующий отделом подготовки кадров ОГИЗа. Беспартийный. Жил в Москве по адресу: ул. Маросейка, д. 2/15, кв. 12. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован Верховным судом СССР в январе 1957 года.","img":"","title":""},{"id":4896,"name":"Рязанский Абрам Моисеевич","first_name":"Рязанский","last_name":"Абрам","father_name":"Моисеевич","name_alter":"","birthday":"1888","death":"04.10.1938","bio":"Родился в 1888 году в деревне Корени, Речицкий уезд, Гомельская губерния. Еврей. Член Коллегии защитников Фрунзенского района Москвы. Беспартийный. Жил в Москве по адресу: Гранатный пер., д. 2/9, кв. 34. Арестован 18 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":4897,"name":"Рязанцев Всеволод Павлович","first_name":"Рязанцев","last_name":"Всеволод","father_name":"Павлович","name_alter":"","birthday":"1919","death":"03.11.1937","bio":"Родился в 1919 году в Курске. Студент Московского литературного института. Беспартийный. Арестован 5 сентября 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской деятельности». Расстрелян 3 ноября 1937 года. Реабилитирован определением Военной коллегии Верховного суда СССР  25 апреля 1956 года.","img":"","title":""},{"id":4898,"name":"Рязанцев Дмитрий Сергеевич","first_name":"Рязанцев","last_name":"Дмитрий","father_name":"Сергеевич","name_alter":"","birthday":"1913","death":"06.08.1941","bio":"Родился в 1913 году в Нижне-Ломовском районе, Пензенская область. Слесарь станции Каланчевская железной дороги имени Дзержинского. Беспартийный. Жил в Московской области по адресу: Ногинский район, Центральный участок, д. 9, кв. 2. Арестован 20 июля 1941 года. Осужден военным трибуналом железной дороги имени Дзержинского по обвинению в «контрреволюционной агитации». Расстрелян 6 августа 1941 года. Реабилитирован Президиумом городского суда города Москва 10 мая 1990 года.","img":"Рязанцев_Дмитрий.jpg","title":""}]