[{"id":5457,"name":"Табаков Зиновий Яковлевич","first_name":"Табаков","last_name":"Зиновий","father_name":"Яковлевич","name_alter":"","birthday":"","death":"22.08.1938","bio":"Расстрелян 22 августа 1938 года.","img":"","title":""},{"id":5458,"name":"Табаков Яков Исаакович","first_name":"Табаков","last_name":"Яков","father_name":"Исаакович","name_alter":"","birthday":"1888","death":"15.03.1938","bio":"Родился в 1888 году в городе Витебск. Еврей. Начальник лечебного сектора Центрального врачебно-санитарного управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Дмитровский пер., д. 4, кв. 19. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5459,"name":"Табачник Моисей Израилевич","first_name":"Табачник","last_name":"Моисей","father_name":"Израилевич","name_alter":"","birthday":"1899","death":"14.06.1938","bio":"Родился в 1899 году в городе Аккерман. Еврей. Инженер лаборатории Московской городской телефонной сети. Беспартийный (бывший член Коммунистической партии Франции). Жил в Москве по адресу: ул. Заморенова, д. 11, кв. 7. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":5460,"name":"Таболин Николай Николаевич","first_name":"Таболин","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"03.03.1939","bio":"Родился в 1895 году в городе Москва. Русский. Начальник части боевой подготовки Управления коменданта Московского Кремля, интендант 1-го ранга. Член ВКП(б). Жил в Москве по адресу: Арсентьевский пер., д. 28, кв. 212. Арестован 26 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 марта 1939 года. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"","title":""},{"id":5461,"name":"Тагезин Александр Иванович","first_name":"Тагезин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1878","death":"25.01.1938","bio":"Родился в 1878 году в городе Орел. Немец. Токарь цеха ширпотреба Орловского эксплуатационного техникума железной дороги имени Дзержинского. Беспартийный. Жил в Орле по адресу: ул. Московская, д. 51. Арестован 11 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению во «вредительстве». Расстрелян 25 января 1938 года. Реабилитирован военным трибуналом Воронежского военного округа 3 декабря 1958 года.","img":"","title":""},{"id":5462,"name":"Тагенбаум Михаил Владимирович","first_name":"Тагенбаум","last_name":"Михаил","father_name":"Владимирович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":5463,"name":"Тагер Александр Семенович","first_name":"Тагер","last_name":"Александр","father_name":"Семенович","name_alter":"","birthday":"1888","death":"15.04.1939","bio":"Родился в 1888 году в городе Москва. Еврей. Научный работник Всесоюзного института юридических наук, член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Покровка, д. 41, кв. 35. Арестован 9 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 апреля 1939 года. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"","title":""},{"id":5464,"name":"Тагунов Георгий Петрович","first_name":"Тагунов","last_name":"Георгий","father_name":"Петрович","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родился в 1895 году в городе Муром. Русский. Помощник начальника 5-го отдела Артиллерийского управления РККА, военинженер 2-го ранга. Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 3, кв. 29. Арестован 30 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5465,"name":"Таджиев Абдулхай","first_name":"Таджиев","last_name":"Абдулхай","father_name":"","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":5466,"name":"Таиров Владимир Христофорович","first_name":"Таиров","last_name":"Владимир","father_name":"Христофорович","name_alter":"Тер-Григорян Рубен Артемьевич, Тер-Григорьян Владимир Христофорович, Таиров Рубен Артемьевич","birthday":"1894","death":"22.08.1938","bio":"Родился в 1894 году в селе Испаганджук (Нагорный Карабах). Армянин. Полномочный представитель СССР в МНР. Член ВКП(б). Жил в Москве по адрему: ул. Серафимовича, д. 2 (Дом правительства), кв. 112. Арестован 5 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5467,"name":"Таирова-Васильева Зинаида Владимировна","first_name":"Таирова-Васильева","last_name":"Зинаида","father_name":"Владимировна","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родилась в 1900 году в деревне Войтоловка, Ленинградская область. Русская. Домохозяйка. Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 112. Арестована 7 сентября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже. Расстреляна 26 августа 1938 года. Реабилитирована ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5468,"name":"Тайц Михаил Юрьевич","first_name":"Тайц","last_name":"Михаил","father_name":"Юрьевич","name_alter":"","birthday":"1902","death":"01.07.1941","bio":"Родился в 1902 году в городе Херсон. Еврей. Старший научный сотрудник Института Маркса-Энгельса-Ленина при ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Маркса и Энгельса, д. 5, кв. 6. Арестован 29 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже». Расстрелян 1 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5469,"name":"Такса Бенцион Гершович","first_name":"Такса","last_name":"Бенцион","father_name":"Гершович","name_alter":"","birthday":"1908","death":"21.04.1938","bio":"Родился в 1908 году в городе Бердичев. Еврей. Инженер электротехнической лаборатории завода «Москабель». Беспартийный (с 1926 года – член сионистской организации «Гехолуц»). Жил в Москве по адресу: Савельевский пер., д. 7, кв. 5. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 21 апреля 1938 года. Реабилитирован Прокуратурой СССР в марте 1991 года.","img":"","title":""},{"id":5470,"name":"Талалай Лазарь Борисович","first_name":"Талалай","last_name":"Лазарь","father_name":"Борисович","name_alter":"","birthday":"1902","death":"15.03.1938","bio":"Родился в 1902 году в городе Могилев. Еврей. Председатель ЦК профсоюза рабочих нефтеперегонной промышленности. Член ВКП(б). Жил в Москве по адресу: Леонтьевский пер., д. 25, кв. 8. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5471,"name":"Талк Иван Андреевич","first_name":"Талк","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":5472,"name":"Таль Борис Маркович","first_name":"Таль","last_name":"Борис","father_name":"Маркович","name_alter":"","birthday":"1898","death":"17.09.1938","bio":"Родился в 1898 году в городе Баку. Еврей. Заведующий отделом печати и издательств ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 60. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской террористической организации». Расстрелян 17 сентября 1938 года. Реабилитирован ВКВС СССР 11 января 1956 года.","img":"","title":""},{"id":5473,"name":"Таль Гильда Ивановна","first_name":"Таль","last_name":"Гильда","father_name":"Ивановна","name_alter":"","birthday":"1895","death":"19.03.1938","bio":"Родилась в 1895 году в городе Рига. Латышка. Бухгалтер службы связи ИККИ. Член Коммунистической партии Германии. Жила в Москве по адресу: ул. Горького, д. 36, комн. 14. Арестована 5 октября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстреляна 19 марта 1938 года. Реабилитирована ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":5474,"name":"Тальберг Вильям Михайлович","first_name":"Тальберг","last_name":"Вильям","father_name":"Михайлович","name_alter":"","birthday":"1892","death":"27.04.1938","bio":"Родился в 1892 году в Пуссенской волости, Латвия. Латыш. Ассистент лаборатории технологии металлов военно-инженерной академии РККА, военинженер 3-го ранга. Беспартийный. Жил в Москве по адресу: ул. Плющиха, д. 53, кв. 9. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности». Расстрелян 27 апреля 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5475,"name":"Тальберг Джон Иоганович","first_name":"Тальберг","last_name":"Джон","father_name":"Иоганович","name_alter":"","birthday":"1900","death":"27.09.1938","bio":"Родился в 1900 году в городе Двинск, Латвия. Латыш. Исполняющий обязанности начальника московской авиагруппы санитарной авиации исполкома Красного Креста. Член ВКП(б). Жил в Московской области по адресу: ст. Покровское-Стрешнево, военный городок, корп. 25, кв. 35. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 27 сентября 1938 года. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":5476,"name":"Тамарин Александр Александрович","first_name":"Тамарин","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1882","death":"16.09.1938","bio":"Родился в 1882 году в деревне Бахче-Эли, Феодосийский уезд, Таврическая губерния. Крымский татарин. Управляющий опытной станцией растениеводства на Колыме треста «Дальстрой» НКВД СССР. Беспартийный. Жил в Москве по адресу: Волоколамское ш., д. 15а, кв. 47. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 4 марта 1958 года.","img":"","title":""},{"id":5477,"name":"Тамарин-Гиршберг Меер Семенович","first_name":"Тамарин-Гиршберг","last_name":"Меер","father_name":"Семенович","name_alter":"","birthday":"1896","death":"16.06.1938","bio":"Родился в 1896 году в городе Звенигородка, Киевская губерния. Еврей. Ответственный исполнитель промысловой артели «Металлопрокат». Член ВКП(б). Жил в Москве по адресу: ул. Малая Грузинская, д. 6, кв. 23. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":5478,"name":"Тамаркин Соломон Маркович","first_name":"Тамаркин","last_name":"Соломон","father_name":"Маркович","name_alter":"","birthday":"1902","death":"08.02.1938","bio":"Родился в 1902 году в городе Орша. Еврей. Начальник управления государственных доходов Наркомата финансов СССР. Член ВКП(б). Жил в Москве по адресу: ул. Правды, д. 1/2, кв. 112. Арестован 8 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5479,"name":"Тамойкин Василий Васильевич","first_name":"Тамойкин","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":5480,"name":"Тамошайтис Антонас Юргисович","first_name":"Тамошайтис","last_name":"Антонас","father_name":"Юргисович","name_alter":"","birthday":"1894","death":"30.07.1941","bio":"Родился в 1894 году в деревне Смукучай, Ковенская губерния. Литовец. Доцент кафедры юридических наук Каунасского университета, бывший министр юстиции Литвы, бывший член Сейма. Беспартийный. Жил в Каунасе по адресу: просп. Саванорю, д. 128. Арестован 12 июля 1940 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой СССР в октябре 1991 года","img":"","title":""},{"id":5481,"name":"Танальский Моисей Матвеевич","first_name":"Танальский","last_name":"Моисей","father_name":"Матвеевич","name_alter":"","birthday":"1901","death":"28.10.1937","bio":"Родился в 1901 году в городе Самарканд. Еврей. Начальник отделения 3-го отдела Дмитровского ИТЛ НКВД. Член ВКП(б). Жил в Московской области по адресу: г. Дмитров, ул. Чекистская, д. 5, кв. 16. Арестован 15 мая 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной террористической организации на канале Москва–Волга». Расстрелян 28 октября 1937 года. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5482,"name":"Танин-Цуриков Михаил Александрович","first_name":"Танин-Цуриков","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1897","death":"11.12.1937","bio":"Родился в 1897 году в Ростове-на- Дону. Член ВКП(б) с 1918 года. Жил в Москве. Арестован в апреле 1937 года. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР. Расстрелян 11 декабря 1937 года. Реабилитирован ВКВС СССР 21 марта 1956 года.","img":"","title":""},{"id":5483,"name":"Тантлевский Евсей Борисович","first_name":"Тантлевский","last_name":"Евсей","father_name":"Борисович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":5484,"name":"Танхилевич Абрам Маркович","first_name":"Танхилевич","last_name":"Абрам","father_name":"Маркович","name_alter":"","birthday":"1900","death":"22.03.1938","bio":"Родился в 1900 году в городе Минск. Еврей. Заместитель заведующего сельскохозяйственным отделом ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Котельническая наб., д. 17, кв. 30. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 марта 1938 года. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":5485,"name":"Таптапов Леон Ефремович","first_name":"Таптапов","last_name":"Леон","father_name":"Ефремович","name_alter":"","birthday":"1891","death":"16.09.1938","bio":"Родился в 1891 году в местечке Салмас (Сельмас), Иран. Армянин. Консультант постоянного представительства Грузинской ССР в Москве. Беспартийный. Жил в Москве по адресу: Скарятинский пер., д. 7, кв. 1. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5486,"name":"Таранков Михаил Алексеевич","first_name":"Таранков","last_name":"Михаил","father_name":"Алексеевич","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в городе Москва. Русский. Старший инженер Центрального управления сигнализации и связи Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Резервный пр-д, д. 11/13, кв. 11. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":5487,"name":"Тарасенко Василий Ефимович","first_name":"Тарасенко","last_name":"Василий","father_name":"Ефимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5488,"name":"Тарасов Алексей Гаврилович","first_name":"Тарасов","last_name":"Алексей","father_name":"Гаврилович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":5489,"name":"Тарасов Андрей Аронович","first_name":"Тарасов","last_name":"Андрей","father_name":"Аронович","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":5490,"name":"Тарасов Георгий Федорович","first_name":"Тарасов","last_name":"Георгий","father_name":"Федорович","name_alter":"","birthday":"1884","death":"16.06.1938","bio":"Родился в 1884 году в деревне Подзолово, Московская область. Русский. Заместитель председателя Всекоопинсовета. Член ВКП(б). Жил в Москве по адресу: поселок Дубровский, дома жилкооперации, д. 10, кв. 401. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":5491,"name":"Тарасов Дмитрий Васильевич","first_name":"Тарасов","last_name":"Дмитрий","father_name":"Васильевич","name_alter":"","birthday":"1885","death":"20.09.1938","bio":"Родился в 1885 году в деревне Серовское, Рязанская область. Русский. Диспетчер 1-го отделения службы движения Ленинской железной дороги. Беспартийный. Жил в Московской области по адресу: ст. Быково Ленинской железной дороги, 1-й Вялковский пер., д. 2. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации». Расстрелян 20 сентября 1938 года. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"","title":""},{"id":5492,"name":"Тарасов Иван Иванович","first_name":"Тарасов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1902","death":"08.02.1938","bio":"Родился в 1902 году в городе Тула. Русский. Бывший студент Московского энергетического института; заключенный. Член ВКП(б). Арестован 18 декабря 1934 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован Пленумом Верховного Суда СССР в июне 1988 года.","img":"","title":""},{"id":5493,"name":"Тарасов Константин Васильевич","first_name":"Тарасов","last_name":"Константин","father_name":"Васильевич","name_alter":"","birthday":"1910","death":"15.03.1938","bio":"Родился в 1910 году в селе Никольское, Бондарский район, Воронежская область. Русский. Студент 4-го курса химико-технологического института мясной промышленности. Беспартийный. Жил в Москве по адресу: ул. Зацепы, д. 43, корп. Б, комн. 116. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстрелян 15 марта 1938 года. Реабилитирован Прокуратурой СССР 2 апреля 1991 года.","img":"","title":""},{"id":5494,"name":"Тарасов Константин Николаевич","first_name":"Тарасов","last_name":"Константин","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"30.07.1941","bio":"Родился в 1900 году в селе Байкино, Уфимская губерния. Русский. Начальник треста «Трансшпалопропитка» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 22/2, кв. 72. Арестован 18 июня 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"","title":""},{"id":5495,"name":"Тарасов Михаил Прокофьевич","first_name":"Тарасов","last_name":"Михаил","father_name":"Прокофьевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":5496,"name":"Тарасов-Родионов Александр Игнатьевич","first_name":"Тарасов-Родионов","last_name":"Александр","father_name":"Игнатьевич","name_alter":"","birthday":"1885","death":"03.09.1938","bio":"Родился в 1885 году в городе Астрахань. Русский. Писатель. Член ВКП(б). Жил в Москве по адресу: Спасопесковский пер., д. 3/1, кв. 8. Арестован 27 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 сентября 1938 года. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":5497,"name":"Таратута Ольга Ильинична","first_name":"Таратута","last_name":"Ольга","father_name":"Ильинична","name_alter":"","birthday":"","death":"08.02.1938","bio":"Родилась в 1874 году в городе Каховка, Таврическая губерния. Еврейка. Сверловщица артели «Цветмет». Анархистка-коммунистка. Жила в Харькове, Москве. Арестована 27 ноября 1937 года. Осуждена ВКВС СССР по обвинению в «контрреволюционной деятельности». Расстреляна 8 февраля 1938 года. Реабилитирована ВКВС СССР 2 сентября 1958 года.","img":"","title":""},{"id":5498,"name":"Таргульян Оганес Мирханович","first_name":"Таргульян","last_name":"Оганес","father_name":"Мирханович","name_alter":"","birthday":"1902","death":"09.05.1938","bio":"Родился в 1902 году в городе Ван, Турция. Армянин. Ответственный редактор журнала «Социалистическая реконструкция сельского хозяйства». Член ВКП(б). Жил в Москве по адресу: Красностуденческий пр-д, д. 12, кв. 12. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР в феврале 1954 года.","img":"","title":""},{"id":5499,"name":"Тардов Владимир Геннадиевич","first_name":"Тардов","last_name":"Владимир","father_name":"Геннадиевич","name_alter":"","birthday":"1879","death":"08.04.1938","bio":"Родился в 1879 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Преподаватель Института востоковедения им.Н.Нариманова. Беспартийный. Жил в Москве по адресу: ул. К. Маркса, д. 1, кв. 38. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. РеабилитированГВП РФ 8 февраля 1994 года.","img":"","title":""},{"id":5500,"name":"Тарханов Владимир Петрович","first_name":"Тарханов","last_name":"Владимир","father_name":"Петрович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":5501,"name":"Тарханов Оскар Сергеевич","first_name":"Тарханов","last_name":"Оскар","father_name":"Сергеевич","name_alter":"","birthday":"1901","death":"08.02.1938","bio":"Родился в 1901 году в городе Одесса. Еврей. Советник Полномочного представителя СССР в Монголии. Член ВКП(б). Жил в Монголии по адресу: Посольство СССР в Улан-Баторе. Арестован 12 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военном заговоре». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":5502,"name":"Татар Михаил Иосифович","first_name":"Татар","last_name":"Михаил","father_name":"Иосифович","name_alter":"","birthday":"1899","death":"04.01.1938","bio":"Родился в 1899 году в деревне Куштернек, Румыния. Румын. Заведующий отделом снабжения ферментного завода. Член ВКП(б). Жил в Москве по адресу: ул. Большая Семеновская, д. 31/33, кв. 40. Арестован 30 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 4 января 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":5503,"name":"Татаров Алексей Михайлович","first_name":"Татаров","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"19.03.1938","bio":"Родился в 1897 году в селе Кипешка, Оргеевский уезд, Бессарабская губерния. Молдаванин. Уполномоченный Главлита по группе политредакции Гослитиздата. Член ВКП(б) (бывший член Коммунистической партии Румынии). Жил в Москве по адресу: поселок Дубровский, Дом труда, корп. 1, кв. 15. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":5504,"name":"Татарский Владимир Дмитриевич","first_name":"Татарский","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году в городе Дрогобыч. Украинец. Заместитель начальника финансового отдела управления Наркомата зерновых и животноводческих совхозов СССР. Беспартийный. Жил в Москве по адресу: ул. Пушечная, д. 17, кв. 29. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5505,"name":"Таубе Иоганн Карлович","first_name":"Таубе","last_name":"Иоганн","father_name":"Карлович","name_alter":"","birthday":"1896","death":"03.04.1938","bio":"Родился в 1896 году в хуторе Мелли, Вольмарский уезд, Баунская волость, Лифляндская губерния. Латыш. Старший преподаватель кафедры тактики Военной академии механизации и моторизации РККА, полковник, бывший офицер царской армии. Беспартийный. Жил в Москве по адресу: Краснокурсантский пер., 5/3--9--4. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной монархической и террористической организации». Расстрелян 3 апреля 1938 года. Реабилитирован ВКВС СССР 1 декабря 1959 года.","img":"","title":""},{"id":5506,"name":"Тауклис Адам Антонович","first_name":"Тауклис","last_name":"Адам","father_name":"Антонович","name_alter":"","birthday":"1891","death":"26.04.1938","bio":"Родился в 1891 году в городе Ново-Александровск (Новоалександровск), Ковенская губерния. Поляк. Заместитель начальника Донецкой железной дороги. Член ВКП(б). Жил в Москве по адресу: Спасоналивковский туп., д. 1/4, кв. 26. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 26 апреля 1938 года. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":5507,"name":"Таутс Иван Иванович","first_name":"Таутс","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1885","death":"16.09.1938","bio":"Родился в 1885 году в деревне Мяхма, Феллинский уезд, Лифляндская губерния. Эстонец. Заведующий оргсектором Московской областной конторы Госбанка СССР. Член ВКП(б), бывший эсер. Жил в Москве по адресу: Глазовский пер., д. 10, кв. 22. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":5508,"name":"Тачко Станислав Францевич","first_name":"Тачко","last_name":"Станислав","father_name":"Францевич","name_alter":"","birthday":"1897","death":"10.05.1938","bio":"Родился в 1897 году в городе Гродно Гродненской губернии. Беларус. Начальник АХО Управления почтовой связи Москвы. Член ВКП(б). Проживал в Москве по адресу: Б. Козловский переулок, д. 7, кв. 13. Арестован 4 марта 1938 года. Осужден ВКВС СССР 10 мая 1938 года по обвинению в «участии в диверсионно-террористической организации правых». Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Тачко_Станислав.jpg","title":""},{"id":5509,"name":"Ташлицкий Пинкус Мошкович","first_name":"Ташлицкий","last_name":"Пинкус","father_name":"Мошкович","name_alter":"","birthday":"1899","death":"01.09.1938","bio":"Родился в 1899 году в местечке Гросулово, Одесская область. Еврей. Начальник партийного отдела редакции газеты «Красная звезда», полковой комиссар. Исключен из ВКП(б) (бывший член Еврейской социал-демократической рабочей партии, Еврейской КП). Жил в Москве по адресу: ул. Покровка, д. 7, кв. 123. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре». Расстрелян 1 сентября 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":5510,"name":"Твардовский Иосиф Абрамович","first_name":"Твардовский","last_name":"Иосиф","father_name":"Абрамович","name_alter":"","birthday":"1899","death":"03.10.1938","bio":"Родился в 1899 году в деревне Ефигорск, Балтский район, Одесская область. Еврей. Старший консультант Всекопромснаба. Беспартийный. Жил в Москве по адресу: Мясницкий пр-д, д. 4, кв. 10. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 3 октября 1938 года. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":5511,"name":"Твердохлебов Филипп Алексеевич","first_name":"Твердохлебов","last_name":"Филипп","father_name":"Алексеевич","name_alter":"","birthday":"1903","death":"16.07.1938","bio":"Родился в 1903 году в станции Гродская (Гродеково) Уссурийской железной дороги, Приморская область. Русский. Слесарь-автоматчик вагоноремонтного пункта станции Ожерелье Московско-Донбасской железной дороги. Беспартийный. Жил на станции Ожерелье по адресу: шлакобетонный дом, 56--3. Арестован 29 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Японии и контрреволюционной подрывной деятельности». Расстрелян 16 июля 1938 года. Реабилитирован военным трибуналом МВО 3 сентября 1959 года.","img":"","title":""},{"id":5512,"name":"Тверской Михаил Николаевич","first_name":"Тверской","last_name":"Михаил","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"16.09.1938","bio":"Родился в 1898 году в городе Лович, Варшавская губерния. Русский. Военный инженер кафедры вооружений Военной академии механизации и моторизации РККА, военинженер 2-го ранга. Беспартийный. Жил в Москве по адресу: Гусятников пер., д. 3, кв. 25. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной офицерской монархической организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":5513,"name":"Тверцын Михаил Георгиевич","first_name":"Тверцын","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1888","death":"19.03.1938","bio":"Родился в 1888 году в городе Москва. Русский. Начальник планового отдела и руководитель группы внедрения научно-исследовательских работ Всесоюзного института сельскохозяйственного машиностроения. Беспартийный. Жил в Москве по адресу: Лихачевское ш., д. 6, кв. 66. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 марта 1938 года. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":5514,"name":"Твиритинов Андрей Антонович","first_name":"Твиритинов","last_name":"Андрей","father_name":"Антонович","name_alter":"","birthday":"1896","death":"19.02.1938","bio":"Родился в 1896 году в деревне Старые Верки, Харьковская область. Русский. Директор завода № 65 в Таганроге. Член ВКП(б). Жил в Москве по адресу: Панкратьевский пер., д. 8, кв. 125. Арестован 26 декабря 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":5515,"name":"Тедер Август Яковлевич","first_name":"Тедер","last_name":"Август","father_name":"Яковлевич","name_alter":"","birthday":"","death":"01.09.1938","bio":"Расстрелян 1 сентября 1938 года.","img":"","title":""},{"id":5516,"name":"Телешек Василий Георгиевич","first_name":"Телешек","last_name":"Василий","father_name":"Георгиевич","name_alter":"","birthday":"1901","death":"26.08.1938","bio":"Родился в 1901 году в деревне Козельщина, Ново-Сенжарский район, Полтавская область. Украинец. Начальник планово-финансового отдела Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Дмитровка, д. 4, кв. 4. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5517,"name":"Тель Вильгельм Максимович","first_name":"Тель","last_name":"Вильгельм","father_name":"Максимович","name_alter":"Шульце Георг Максович","birthday":"1906","death":"22.08.1938","bio":"Родился в 1906 году в городе Берлин. Немец. Радист разведывательного управления РККА. Член Коммунистической партии Германии, член ВКП(б). Жил в Московской области по адресу: ст. Покровское-Стрешнево, ул. Щукинская, д. 26, кв. 107. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в октябре 1967 года.","img":"","title":""},{"id":5518,"name":"Темкин Айзик Гершевич","first_name":"Темкин","last_name":"Айзик","father_name":"Гершевич","name_alter":"","birthday":"1896","death":"14.06.1938","bio":"Родился в 1896 году в городе Козелец, Черниговская губерния. Еврей. Ответственный секретарь Комитета по земельному устройству трудящихся евреев. Член ВКП(б) (бывший член еврейской партии Поалей Цион). Жил в Москве по адресу: ул. Манежная, д. 9, кв. 5. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в националистической террористической организации». Расстрелян 14 июня 1938 года. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":5519,"name":"Темненков Фрол Данилович","first_name":"Темненков","last_name":"Фрол","father_name":"Данилович","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":5520,"name":"Теплицкий Ефрем Семенович","first_name":"Теплицкий","last_name":"Ефрем","father_name":"Семенович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":5521,"name":"Тепловодский Николай Спиридонович","first_name":"Тепловодский","last_name":"Николай","father_name":"Спиридонович","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":5522,"name":"Теплухин Владимир Федорович","first_name":"Теплухин","last_name":"Владимир","father_name":"Федорович","name_alter":"","birthday":"","death":"10.03.1938","bio":"Расстрелян 10 марта 1938 года.","img":"","title":""},{"id":5523,"name":"Теренбулов Леонид Максимович","first_name":"Теренбулов","last_name":"Леонид","father_name":"Максимович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":5524,"name":"Терещенко Федор Яковлевич","first_name":"Терещенко","last_name":"Федор","father_name":"Яковлевич","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":5525,"name":"Теркулов Абдурахман Абдурахимович","first_name":"Теркулов","last_name":"Абдурахман","father_name":"Абдурахимович","name_alter":"","birthday":"1897","death":"08.04.1938","bio":"Родился в 1897 году в городе Моздок. Татарин. Генеральный консул СССР в Кашгаре (Китай). Член ВКП(б). Жил в Москве по адресу: ул. Станкевича, д. 16/4, кв. 20. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 апреля 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":5526,"name":"Терман Борис Аркадьевич","first_name":"Терман","last_name":"Борис","father_name":"Аркадьевич","name_alter":"","birthday":"1902","death":"16.09.1938","bio":"Родился в 1902 году в селе Лиозно, Белорусская ССР. Еврей. Заместитель директора московской областной конторы «Союззаготпушнина». Беспартийный. Жил в Москве по адресу: ул. Большая Ордынка, д. 51, кв. 18. Арестован 30 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации». Расстрелян 16 сентября 1938 года. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":5527,"name":"Тер-Микаэльян Вартан Богданович","first_name":"Тер-Микаэльян","last_name":"Вартан","father_name":"Богданович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5528,"name":"Терновская Елена Павловна","first_name":"Терновская","last_name":"Елена","father_name":"Павловна","name_alter":"","birthday":"","death":"10.02.1938","bio":"Родилась в 1901 году в городе Верхоянск. Русская. Контрольный редактор японской секции «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б). Проживала в Москве по адресу: ул. Мархлевского, д. 9а, кв. 10. Арестована 1 ноября 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 9 февраля 1938 года. Расстреляна на следующий день. Реабилитирована ВКВС СССР в ноябре 1957 года.","img":"Терновская_Елена.jpg","title":""},{"id":5529,"name":"Тернопольченко Михаил Дмитриевич","first_name":"Тернопольченко","last_name":"Михаил","father_name":"Дмитриевич","name_alter":"","birthday":"1888","death":"08.02.1938","bio":"Родился в 1888 году. Заместитель Директора завода «Акрихин». Жил в Московской области в городе Ногинск. Арестован 14 августа 1937 года. Осужден ВКВС СССР. Расстрелян 8 февраля 1938 года. Реабилитирован Пленумом Верховного Суда СССР 28 декабря 1966 года.","img":"","title":""},{"id":5530,"name":"Терюхин Василий Иванович","first_name":"Терюхин","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"","death":"29.08.1941","bio":"Расстрелян 29 августа 1941 года.","img":"","title":""},{"id":5531,"name":"Теумин Яков Абрамович","first_name":"Теумин","last_name":"Яков","father_name":"Абрамович","name_alter":"","birthday":"1895","death":"29.07.1938","bio":"Родился в 1895 году в деревне Карповичи, Минская область. Еврей. Начальник планово-экономического отдела Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Герцена, д. 47, кв. 21. Арестован 26 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 29 июля 1938 года. Реабилитирован ВКВС СССР 3 октября 1956 года.","img":"","title":""},{"id":5532,"name":"Те-Хун","first_name":"Те-Хун","last_name":"","father_name":"","name_alter":"","birthday":"1897","death":"08.01.1938","bio":"Родился в 1897 году в Корее. Кореец. Редактор корейской секции «Издательского товарищества иностранных рабочих в СССР». Член ВКП(б). Жил в Москве по адресу: Капельский пер., д. 13, кв. 17. Арестован  29 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 января 1938 года. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":5533,"name":"Тикк Карл Янович","first_name":"Тикк","last_name":"Карл","father_name":"Янович","name_alter":"","birthday":"1892","death":"26.08.1938","bio":"Родился в 1892 году в городе Тарту (Юрьев), Эстония. Эстонец. Помощник начальника 3-го отделения 1-го отдела Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Московской области по адресу: ст. Покровское-Стрешнево Калининскойжелезной дороги, ул. Щукинская, д. 26, корп. 1, кв. 268. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 26 августа 1938 года. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":5534,"name":"Тилеман Карл Рудольфович","first_name":"Тилеман","last_name":"Карл","father_name":"Рудольфович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":5535,"name":"Тилле-Бернгардт Генрих Германович","first_name":"Тилле-Бернгардт","last_name":"Генрих","father_name":"Германович","name_alter":"","birthday":"1902","death":"19.02.1938","bio":"Родился в 1902 году в городе Кельн, Германия. Немец. Инженер-исследователь. Беспартийный. Жил в Германии по адресу: Кельн-Мильгейм, Берлинер Ринг, д. 47. Арестован 27 октября 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 19 февраля 1938 года. Реабилитирован Пленумом Верховного Суда СССР в январе 1990 года.","img":"","title":""},{"id":5536,"name":"Тимаков Александр Петрович","first_name":"Тимаков","last_name":"Александр","father_name":"Петрович","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родился в 1902 году в деревне Самарово, Чапаевский район, Рязанская область. Русский. Политрук военно-учебного пункта Фрунзенского райсовета Осоавиахима. Член ВКП(б). Жил в Москве по адресу: ул. Погодинская, д. 20, кв. 1. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР 11 июня 1959 года.","img":"","title":""},{"id":5537,"name":"Тимер Степан Буйлович","first_name":"Тимер","last_name":"Степан","father_name":"Буйлович","name_alter":"Тимор Степан Бойлович","birthday":"1918","death":"30.07.1941","bio":"Родился в 1918 году в городе Будапешт. Венгр. Механик-ортопедист завода ортопедической механики, перебежчик из Венгрии. Член социал-демократической партии Венгрии. Жил в Будапеште. Арестован 1 августа 1940 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 30 июля 1941 года. Реабилитирован Пленумом Верховного Суда СССР в сентябре 1989 года.","img":"","title":""},{"id":5538,"name":"Тимофеев Евгений Валентинович","first_name":"Тимофеев","last_name":"Евгений","father_name":"Валентинович","name_alter":"","birthday":"1883","death":"08.02.1938","bio":"Родился в 1883 году в городе Москва. Русский. Преподаватель английского языка Московского станкоинструментального института. Беспартийный. Жил в Москве по адресу: ул. Донская, д. 31, кв. 1. Арестован 31 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":5539,"name":"Тимохин Илья Михайлович","first_name":"Тимохин","last_name":"Илья","father_name":"Михайлович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":5540,"name":"Тимохин Федор Федорович","first_name":"Тимохин","last_name":"Федор","father_name":"Федорович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":5541,"name":"Тимошенко Иван Петрович","first_name":"Тимошенко","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1888","death":"03.11.1937","bio":"Родился в 1888 году в станице Воровсколесская, Кубанская область. Русский. Коммерческий директор артели «Технохимик». Беспартийный (в 1905-1917 годах – член РСДРП). Жил в Москве по адресу: Машковский пер., д. 15, кв. 164. Арестован 10 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 3 ноября 1937 года. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":5542,"name":"Тимошенко Федор Данилович","first_name":"Тимошенко","last_name":"Федор","father_name":"Данилович","name_alter":"","birthday":"1903","death":"10.01.1938","bio":"Родился в 1903 году в селе Писаревка Кантемировского района Воронежской области. Украинец. Старший инспектор «Главредлита». Член ВКП(б). Проживал в Москве по адресу: ул. Октябрьская, д. 4, кв. 78. Арестован 23 августа 1937 года. Осужден ВКВС СССР 10 января 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован 2 июня 1959 года.","img":"Тимошенко_Федор.jpg","title":""},{"id":5543,"name":"Тимошенков Михаил Фролович","first_name":"Тимошенков","last_name":"Михаил","father_name":"Фролович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5544,"name":"Тимошин Иван Павлович","first_name":"Тимошин","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1902","death":"16.09.1938","bio":"Родился в 1902 году в деревне Студенки, Милославский район, Рязанская область. Русский. Прораб 1-го строительно-монтажного участка 2-й очереди Сталиногорского химического комбината. Беспартийный. Жил в Сталиногорске по адресу: д. 10, кв. 64. Арестован 17 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в осуществлении диверсии». Расстрелян 16 сентября 1938 года. Реабилитирован Прокуратурой РФ в мае 1992 года.","img":"","title":""},{"id":5545,"name":"Тирзит Петр Андреевич","first_name":"Тирзит","last_name":"Петр","father_name":"Андреевич","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в хуторе Лачи, Лезерская волость, Латвия. Латыш. Инженер «Гипрооргстроя». Беспартийный. Жил в Москве по адресу: ул. Большая Серпуховская, д. 34, кв. 200. Арестован 1 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в июне 1959 года.","img":"","title":""},{"id":5546,"name":"Титов Василий Афанасьевич","first_name":"Титов","last_name":"Василий","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":5547,"name":"Титов Сергей Николаевич","first_name":"Титов","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1905","death":"09.05.1938","bio":"Родился в 1905 году в Ростове. Русский. Преподаватель кафедры лыж в институте физкультуры. Беспартийный. Жил в Москве по адресу: Садово-Черноргрязская ул.,д. 3б, кв.6. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению по статьям 58-8,58-11 УК РСФСР. Расстрелян 9 мая 1938 года. Реабилитирован ВКВС СССР 26 мая 1956 года.","img":"","title":""},{"id":5548,"name":"Титова Александра Васильевна","first_name":"Титова","last_name":"Александра","father_name":"Васильевна","name_alter":"","birthday":"1902","death":"22.04.1938","bio":"Родилась в 1902 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русская. Переводчица ГУГБ НКВД СССР. Исключена из кандидатов в члены ВКП(б) в октябре 1937 года. Жила в Москве по адресу: ул. Дзержинского, д. 13, кв. 8. Арестована 26 декабря 1937 года. Осуждена в особом порядке по обвинению в «измене Родине». Расстреляна 22 апреля 1938 года. Реабилитирована ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5549,"name":"Тиунов Виктор Фотиевич","first_name":"Тиунов","last_name":"Виктор","father_name":"Фотиевич","name_alter":"","birthday":"1897","death":"20.01.1938","bio":"Родился в 1897 году в деревне Егошаты Пермской губрении. Русский. Начальник Главного управления государственной съемки и картографии НКВД СССР. Член ВКП(б). Жил в Новосибирске. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":5550,"name":"Тихомиров Алексей Яковлевич","first_name":"Тихомиров","last_name":"Алексей","father_name":"Яковлевич","name_alter":"","birthday":"1893","death":"16.01.1938","bio":"Родился в 1893 году в городе Киржач, Ивановская область. Русский. Начальник перевозки почт Московского узла связи. Член ВКП(б), примыкал к эсерам. Жил в Москве по адресу: ул. Большая Дорогомиловская, д. 10/2, кв. 53. Арестован 9 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 16 января 1938 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5551,"name":"Тихомиров Иван Филиппович","first_name":"Тихомиров","last_name":"Иван","father_name":"Филиппович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5552,"name":"Тихомиров Николай Иванович","first_name":"Тихомиров","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":5553,"name":"Тихомиров Николай Капитонович","first_name":"Тихомиров","last_name":"Николай","father_name":"Капитонович","name_alter":"","birthday":"1900","death":"16.09.1938","bio":"Родился в 1900 году в деревне Коростелево Костромской области. Русский. Начальник сектора инженерной геологии Куйбышевского управления, главный геолог изыскательной части. Беспартийный. Жил в Москве по адресу: Котовский пер., д. 8, кв. 1. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в марте 1961 года ВКВС СССР.","img":"","title":""},{"id":5554,"name":"Тихоненко Владимир Антонович","first_name":"Тихоненко","last_name":"Владимир","father_name":"Антонович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":5555,"name":"Тихонов Иван Иванович","first_name":"Тихонов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"17.07.1941","bio":"Расстрелян 17 июля 1941 года.","img":"","title":""},{"id":5556,"name":"Тихонов Николай Ильич","first_name":"Тихонов","last_name":"Николай","father_name":"Ильич","name_alter":"","birthday":"1903","death":"09.05.1938","bio":"Родился в 1903 году в селе Хрущево Данковского района Рязанской области. Русский. Начальник производственного сектора Центрального управления строительства водного транспорта Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 17. Арестован 11 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован 1 февраля 1958 года ВКВС СССР.","img":"","title":""},{"id":5557,"name":"Тишауэр Гейнц Теодорович","first_name":"Тишауэр","last_name":"Гейнц","father_name":"Теодорович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":5558,"name":"Тишбейн Роман Робертович","first_name":"Тишбейн","last_name":"Роман","father_name":"Робертович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5559,"name":"Тищенко Григорий Игнатович","first_name":"Тищенко","last_name":"Григорий","father_name":"Игнатович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":5560,"name":"Ткалун Петр Пахомович","first_name":"Ткалун","last_name":"Петр","father_name":"Пахомович","name_alter":"","birthday":"1894","death":"29.07.1938","bio":"Родился в 1894 году в селе Шарковщина Миргородского уезда Полтавской губернии. Украинец. Начальник Управления Комендатуры Кремля НКВД СССР. С января 1938 года в распоряжении Народного комиссариата обороны СССР. Член ВКП(б). Жил в Москве по адресу: Большой Овчинниковский пер., д. 2, кв. 24. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре и в подготовке теракта» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":5561,"name":"Ткачев Иван Федорович","first_name":"Ткачев","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1896","death":"29.07.1938","bio":"Родился в 1896 году в городе Сталинград (Царицын). Русский. Начальник Аэрофлота, комкор. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 102. Арестован 29 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 февраля 1956 года.","img":"","title":""},{"id":5562,"name":"Ткачев Николай Алексеевич","first_name":"Ткачев","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1893","death":"20.09.1938","bio":"Родился в 1893 году. Русский. Интендант II ранга МВО. Член ВКП(б). Арестован в феврале 1938 года. Осужден ВКВС СССР. Расстрелян 20 сентября 1938 года. Реабилитирован в июне 1956 года.","img":"","title":""},{"id":5563,"name":"Ткачун Иван Васильевич","first_name":"Ткачун","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":5564,"name":"Тобиас Ефим Яковлевич","first_name":"Тобиас","last_name":"Ефим","father_name":"Яковлевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":5565,"name":"Тозиков Павел Александрович","first_name":"Тозиков","last_name":"Павел","father_name":"Александрович","name_alter":"","birthday":"1896","death":"08.01.1938","bio":"Родился в 1896 году в городе Верхнеуральск. Русский. Старший агроном Московского областного земельного управления. Беспартийный. Жил в Московской области по адресу: станция Перловка Ярославской железной дороги, ул. Семашко, д. 20. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 января 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в мае 1992 года.","img":"","title":""},{"id":5566,"name":"Токарев Борис Семенович","first_name":"Токарев","last_name":"Борис","father_name":"Семенович","name_alter":"","birthday":"1898","death":"03.09.1938","bio":"Родился в 1898 году в городе Смоленск. Русский. Инструктор Московского управления речного пароходства. Бывший член ВКП(б). Жил в Москве по адресу: ул. Малая Татарская, д. 9, кв. 18. Арестован 16 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 3 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5567,"name":"Токарев Николай Семенович","first_name":"Токарев","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":5568,"name":"Токарев Пантелеймон Абрамович","first_name":"Токарев","last_name":"Пантелеймон","father_name":"Абрамович","name_alter":"","birthday":"1897","death":"20.06.1938","bio":"Родился в 1897 году в станице Александрийская Орджоникидзевского края. Русский. Помощник директора средней школы № 325 Москвы. До 1935 года кандидат в члены ВКП(б). Жил в Москве по адресу: Гороховский пер., д. 10, кв. 14. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":5569,"name":"Токарик Иван Петрович","first_name":"Токарик","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родился в 1900 году в местечке Бытень Слонимского уезда Гродненской губернии. Белорус. Преподаватель Калининского военного училища противохимической защиты, военинженер 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, 2/1–26–70. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июня 1955 года.","img":"","title":""},{"id":5570,"name":"Толмачев Борис Васильевич","first_name":"Толмачев","last_name":"Борис","father_name":"Васильевич","name_alter":"","birthday":"1904","death":"30.07.1941","bio":"Родился в 1904 году в городе Ульяновск (Симбирск). Русский. Старший инженер Государственного союзного геофизического треста. Беспартийный. Жил в Москве по адресу: 1-й Донской пр-д, д. 15, кв. 15. Арестован 8 сентября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже, вредительстве и участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 5 октября 1957 года ВКВС СССР.","img":"","title":""},{"id":5571,"name":"Толоконцев Александр Федорович","first_name":"Толоконцев","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":5572,"name":"Толпежников Иван Игнатьевич","first_name":"Толпежников","last_name":"Иван","father_name":"Игнатьевич","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":5573,"name":"Толстов Василий Иванович","first_name":"Толстов","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1887","death":"09.08.1941","bio":"Родился в 1887 году в селе Старая Ярыкла Тереньгульского района Куйбышевской (Самарской) области. Русский. Главный инженер «Нижневолгопроекта». Беспартийный. Жил в Московской области по адресу: ст. Тушино, ул. Железнодорожная, д. 18, кв. 2. Арестован 15 сентября 1940 года. Осужден Мособлсудом по обвинению в «контрреволюционной деятельности» 6 февраля 1941 года. Расстрелян 9 августа 1941 года. Реабилитирован 8 октября 1954 года Президиумом Верховного Суда РСФСР.","img":"","title":""},{"id":5574,"name":"Толстов Василий Федосеевич","first_name":"Толстов","last_name":"Василий","father_name":"Федосеевич","name_alter":"","birthday":"1884","death":"19.02.1938","bio":"Родился в 1884 году в селе Подгорное Мичуринского района Тамбовской области. Русский. Председатель технического совещания Центрального управления пути Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 98. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 мая 1958 года.","img":"","title":""},{"id":5575,"name":"Толстой Павел Николаевич","first_name":"Толстой","last_name":"Павел","father_name":"Николаевич","name_alter":"","birthday":"1909","death":"30.07.1941","bio":"Родился в 1909 году в городе Ленинград (Санкт-Петербург). Русский. Литературный сотрудник Всесоюзного общества культурной связи с заграницей. Беспартийный. Жил в Москве по адресу: ул. Полины Осипенко, д. 9, кв. 30. Арестован 29 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"","title":""},{"id":5576,"name":"Толстой Тимофей Михайлович","first_name":"Толстой","last_name":"Тимофей","father_name":"Михайлович","name_alter":"","birthday":"1903","death":"15.03.1938","bio":"Родился в 1903 году в станице Воздвиженская Краснодарского края. Русский. Начальник АХО Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: Госпитальный Вал, 5--6--1. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"","title":""},{"id":5577,"name":"Тольмац Рудольф Янович","first_name":"Тольмац","last_name":"Рудольф","father_name":"Янович","name_alter":"","birthday":"1891","death":"15.12.1937","bio":"Родися в 1891 году в Риге. Эстонец. Председатель объединения «Станкоимпорт». Член ВКП(б) с 1912 года. Жил в Москве по адресу: Хохловский пер, д.3, кв.18. Арестован 21 октября 1937 года. Осужден ВКВС СССР по статьям 58-7, 58-8, 58-11 УК РСФСР 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":5578,"name":"Тольский Евгений Павлович","first_name":"Тольский","last_name":"Евгений","father_name":"Павлович","name_alter":"","birthday":"1897","death":"30.07.1941","bio":"Родился в 1897 году в городе Умань. Еврей. Начальник технического отдела Наркомата боеприпасов СССР, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Большая Грузинская, д. 36, кв. 8. Арестован 1 ноября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 7 декабря 1955 года ВКВС СССР.","img":"","title":""},{"id":5579,"name":"Тольцман Федор Оттович","first_name":"Тольцман","last_name":"Федор","father_name":"Оттович","name_alter":"","birthday":"1881","death":"03.04.1938","bio":"Родился в 1881 году в городе Нижний Новгород (в следственном деле – Горький). Немец. Технический руководитель производственного сектора треста «Коммунстрой» Наркомата коммунального хозяйства РСФСР. Беспартийный. Жил в Москве по адресу: Новинский бул., д. 16, кв. 76. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5580,"name":"Томас Курт","first_name":"Томас","last_name":"Курт","father_name":"","name_alter":"","birthday":"1904","death":"22.03.1938","bio":"Родился в 1904 году в Саарской области, Германия. Немец. Мастер станкозавода им.Орджоникидзе. Член социал-демократической партии Германии. Жил в Москве по адресу: ул. Горького, д. 39, кв. 95. Арестован 30 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1988 года.","img":"","title":""},{"id":5581,"name":"Томашевич Ольгард Викентьевич","first_name":"Томашевич","last_name":"Ольгард","father_name":"Викентьевич","name_alter":"","birthday":"1905","death":"04.10.1938","bio":"Родился в 1905 году в городе Псков. Русский. Начальник Центральной электротехнической лаборатории Магнитогорского металлургического комбината. Беспартийный. Жил в городе Магнитогорск по адресу: гостиница «Центральная», комн. 166. Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован 6 мая 1991 года Прокуратурой СССР.","img":"","title":""},{"id":5582,"name":"Томашевич Эммануил Иванович","first_name":"Томашевич","last_name":"Эммануил","father_name":"Иванович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":5583,"name":"Томбах Михкель Адольфович","first_name":"Томбах","last_name":"Михкель","father_name":"Адольфович","name_alter":"","birthday":"1896","death":"14.04.1939","bio":"Родился в 1896 году в деревне Паствере Эстляндской губернии. Эстонец. Начальник отдела Артиллерийского управления РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Короленко, д. 7, кв. 92. Арестован 31 июля 1938 шлжа. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военном заговоре» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5584,"name":"Томилко Федор Федорович","first_name":"Томилко","last_name":"Федор","father_name":"Федорович","name_alter":"","birthday":"1905","death":"22.08.1938","bio":"Родился в 1905 году на станции Алят Закавказской железной дороги. Украинец. Начальник 3-го отдела Управления вооружений ВМС, капитан 3-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, 30–20–151. Арестован 22 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":5585,"name":"Томский-Ефремов Михаил Михайлович","first_name":"Томский-Ефремов","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1904","death":"19.03.1938","bio":"Родился в 1904 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Слесарь на механическом заводе «Геомашина». Беспартийный. Жил в Москве по адресу: ул. Грановского, д. 3, кв. 89. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской диверсионно-террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 2 ноября 1957 года ВКВС СССР.","img":"","title":""},{"id":5586,"name":"Томсон Вера Антоновна","first_name":"Томсон","last_name":"Вера","father_name":"Антоновна","name_alter":"","birthday":"1910","death":"15.03.1938","bio":"Родилась в 1910 году в городе Рига. Латышка. Чертежница ГУПВО НКВД СССР. Беспартийная. Жила в Москве по адресу: ул. Пятницкая, д. 37, кв. 21. Арестована 27 августа 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 21 декабря 1937 года. Расстреляна 15 марта 1938 года. Реабилитирована в декабре 1959 года ВКВС СССР.","img":"","title":""},{"id":5587,"name":"Томсон Эдуард Петрович","first_name":"Томсон","last_name":"Эдуард","father_name":"Петрович","name_alter":"","birthday":"1889","death":"15.02.1938","bio":"Родился в 1889 году в Сарканской волости Венденского уезда Лифляндской губернии. Латыш. Главный механик Белово-Салаирского свинцово-цинкового комбината Главцветмета Наркомата тяжелой промышленности СССР. Исключен из ВКП(б) в 1924 году. Жил в Москве по адресу: ул. Большая Полянка, д. 36, кв. 12. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":5588,"name":"Томчин Юрий Яковлевич","first_name":"Томчин","last_name":"Юрий","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"28.08.1938","bio":"Родился в 1898 году в городе Минск. Еврей. Сотрудник иностранного отдела ГУГБ НКВД СССР, капитан госбезопасности. Член ВКП(б). Жил в Москве по адресу: Большой Комсомольский пер., д. 3, кв. 24. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":5589,"name":"Тонконогов Аркадий Иванович","first_name":"Тонконогов","last_name":"Аркадий","father_name":"Иванович","name_alter":"","birthday":"1899","death":"28.11.1937","bio":"Родился в 1899 году в городе Омск. Русский. Агент Госстраха. Беспартийный. Жил в Москве по адресу: ш. Энтузиастов, Дангауэровская слободка, д. 5, кв. 4. Арестован 2 августа 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже в пользу Японии» 9 ноября 1937 года. Расстрелян 28 ноября 1937 года. Реабилитирован в августе 1960 года военным трибуналом Московского военного округа.","img":"","title":""},{"id":5590,"name":"Тополиди Павел Панайотович","first_name":"Тополиди","last_name":"Павел","father_name":"Панайотович","name_alter":"","birthday":"1890","death":"08.04.1938","bio":"Родился в 1890 году в селе Чулошино, Турция. Грек. Заведующий производством пирожкового цеха столовой № 50 треста ресторанов. Беспартийный. Жил в Москве по адресу: ул. Садовая-Сухаревская, д. 13, кв. 10. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 9 сентября 1958 года ВКВС СССР.","img":"","title":""},{"id":5591,"name":"Топор Василий Максимович","first_name":"Топор","last_name":"Василий","father_name":"Максимович","name_alter":"","birthday":"","death":"06.10.1941","bio":"Расстрелян 6 октября 1941 года.","img":"","title":""},{"id":5592,"name":"Торбин Александр Абрамович","first_name":"Торбин","last_name":"Александр","father_name":"Абрамович","name_alter":"","birthday":"1889","death":"20.01.1938","bio":"Родился в 1889 году в городе Кишинев. Еврей. Экономист треста «Консервстрой». Беспартийный. Жил в Московской области по адресу: платформа Воронок Севернойжелезной дороги, ул. Коммунистическая, д. 7, кв. 4. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в террористической деятельности» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5593,"name":"Торговец Виктор Давыдович","first_name":"Торговец","last_name":"Виктор","father_name":"Давыдович","name_alter":"","birthday":"1896","death":"09.05.1938","bio":"Родился в 1896 году в городе Казань. Еврей. Заместитель прокурора Московской обл. по спецделам. Член ВКП(б). Жил в Москве по адресу: Елоховский пр-д, д. 3, кв. 1. Арестован 24 июня 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в троцкистской организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"","title":""},{"id":5594,"name":"Торгуд Борис Эдвинович","first_name":"Торгуд","last_name":"Борис","father_name":"Эдвинович","name_alter":"","birthday":"1885","death":"15.03.1938","bio":"Родился в 1885 году в городе Чердынь. Русский. Заведующий сводной группой кассового плана отдела денежного обращения Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Малые Кочки, д. 7, кв. 317. Арестован 2 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":5595,"name":"Торин-Зискинд Алексей Яковлевич","first_name":"Торин-Зискинд","last_name":"Алексей","father_name":"Яковлевич","name_alter":"Торин-Зискинд Исаак Яковлевич","birthday":"1897","death":"16.06.1938","bio":"Родился в 1897 году в городе Варшава. Еврей. Директор производственного куста Управления местной промышленности Пушкинского райисполкома. Член ВКП(б). Жил в Московской области по адресу: город Пушкино, ул. Оранжерейная, д. 10. Арестован 9 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1962 года.","img":"","title":""},{"id":5596,"name":"Торман Юлий Эмильевич","first_name":"Торман","last_name":"Юлий","father_name":"Эмильевич","name_alter":"","birthday":"1894","death":"30.07.1941","bio":"Родился в 1894 году в селе Демидовка Винницкой области. Русский. Старший специалист Государственной комиссии по сортоиспытаниям Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: ул. Метростроевская, д. 3/14, кв. 20. Арестован 26 июня 1940 года. Осужден ВКВС СССР по обвинению в шпионаже 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в мае 1957 года ВКВС СССР.","img":"","title":""},{"id":5597,"name":"Торопов Александр Борисович","first_name":"Торопов","last_name":"Александр","father_name":"Борисович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":5598,"name":"Торопченов Сергей Николаевич","first_name":"Торопченов","last_name":"Сергей","father_name":"Николаевич","name_alter":"","birthday":"1894","death":"30.07.1941","bio":"Родился в 1894 году в деревне Глинкино Калининской области. Русский. Заместитель наркома путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 20/2, кв. 12. Арестован 17 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в июле 1956 года ВКВС СССР.","img":"","title":""},{"id":5599,"name":"Торрэ Альдо Сабботинович","first_name":"Торрэ","last_name":"Альдо","father_name":"Сабботинович","name_alter":"Горелли Альдо Сабботинович, Torre Aldo, Торре Алдо Сабатинович","birthday":"1899","death":"14.03.1938","bio":"Родился в 1899 году в городе Милан, Италия. Итальянец. Техник по звуку на фабрике «Союздетфильм». Член ВКП(б). Жил в Москве по адресу: Большой Каретный пер., д. 13/15, кв. 10. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5600,"name":"Торская Нина Александровна","first_name":"Торская","last_name":"Нина","father_name":"Александровна","name_alter":"","birthday":"1893","death":"22.08.1938","bio":"Родилась в 1893 году в городе Каменец-Подольск (Каменец-Подольский). Русская. Член Верховного суда РСФСР. Член ВКП(б). Жила в Москве по адресу: Померанцев пер., д. 10/12, кв. 31. Арестована 17 мая 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 августа 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":5601,"name":"Торчинский Александр Михайлович","first_name":"Торчинский","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1904","death":"16.09.1938","bio":"Родился в 1904 году в городе Житомир. Еврей. Шофер 2-й базы «Мосавтогруза». Член ВКП(б). Жил в Москве по адресу: Кропоткинская наб., д. 13, общежитие 2-го парка \"Мосавтогруза\". Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"","title":""},{"id":5602,"name":"Торчинский Григорий Михайлович","first_name":"Торчинский","last_name":"Григорий","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"01.09.1938","bio":"Родился в 1898 году в городе Москва. Еврей. Юрисконсульт Всесоюзного строительного треста «Медсанстрой». Беспартийный. Жил в Москве по адресу: Кривоникольский пер., д. 8, кв. 5. Арестован 25 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5603,"name":"Точенов Николай Иванович","first_name":"Точенов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5604,"name":"Тошаков Аркадий Александрович","first_name":"Тошаков","last_name":"Аркадий","father_name":"Александрович","name_alter":"","birthday":"1887","death":"22.08.1938","bio":"Родился в 1887 году в городе Нижний Новгород (в следственном деле – Горький). Русский. Бывший Начальник штаба Балтийского флота, начальник отделения обстановки пути технического отдела Волгостроя НКВД. Беспартийный. Жил в городе Рыбинск по адресу: ул. Старая Ершовская, д. 19. Арестован 23 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 января 1969 года.","img":"","title":""},{"id":5605,"name":"Тощаков Николай Иванович","first_name":"Тощаков","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1890","death":"13.02.1938","bio":"Родился в 1890 году в деревне Бернаково Ярославской области. Русский. Референт СНК РСФСР по вопросам просвещения и культуры. Член ВКП(б). Жил в Москве по адресу: ул. Большая Пионерская, д. 12, кв. 12. Арестован 19 ноября 1937 года. Осужден ВКВС СССР по обвинению в «террористической деятельности» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":5606,"name":"Траттнер Арпад Иосифович","first_name":"Траттнер","last_name":"Арпад","father_name":"Иосифович","name_alter":"","birthday":"1892","death":"09.05.1938","bio":"Родился в 1892 году в городе Брошов, Румыния. Еврей. Заместитель начальника Управления эксплуатации «Интуриста». бывший член Коммунистической партии Венгрии, член ВКП(б). Жил в Москве по адресу: гостиница «Метрополь», комн. 560. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в создании террористических групп» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"","title":""},{"id":5607,"name":"Трахтенберг Михаил Зусевич","first_name":"Трахтенберг","last_name":"Михаил","father_name":"Зусевич","name_alter":"Трахтенберг Михаил Александрович","birthday":"1906","death":"16.09.1938","bio":"Родился в 1906 году в городе Изяслав Украинской ССР. Еврей. Руководитель группы автоматики Эксплуатационного управления Сталинской насосной станции ГУЛАГа НКВД СССР. Беспартийный (бывший член еврейской организации Гехолуц). Жил в Московской области по адресу: станция Реутово железной дороги им. Дзержинского, село Щитниково, д. 3, кв. 12. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной сионистской организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":5608,"name":"Трегубов Игнатий Назарович","first_name":"Трегубов","last_name":"Игнатий","father_name":"Назарович","name_alter":"","birthday":"1891","death":"27.09.1938","bio":"Родился в 1891 году в деревне Займище Клинцовского района Орловской области. Русский. Начальник связи Управления Московской железной дороги. Член ВКП(б). Жил: Москве. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":5609,"name":"Трейгер Иосиф Семенович","first_name":"Трейгер","last_name":"Иосиф","father_name":"Семенович","name_alter":"","birthday":"1890","death":"16.09.1938","bio":"Родился в 1890 году в городе Одесса. Русский. Пенсионер. Беспартийный. Жил в Москве по адресу: Большой Афанасьевский пер., д. 5, кв. 33. Арестован 23 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в шпионской организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой РФ в марте 1992 года.","img":"","title":""},{"id":5610,"name":"Трейер Карл Христофорович","first_name":"Трейер","last_name":"Карл","father_name":"Христофорович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5611,"name":"Трейц Петр Андреевич","first_name":"Трейц","last_name":"Петр","father_name":"Андреевич","name_alter":"","birthday":"1901","death":"03.04.1938","bio":"Родился в 1901 году в усадьбе Берзаниеки Ново-Гульбенской волости Валкского уезда Лифляндской губернии. Латыш. Помощник начальника отделения по личному составу Военной академии РККА им.Фрунзе, интендант 3-го ранга. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 8/13, кв. 1. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":5612,"name":"Трелин Иван Федорович","first_name":"Трелин","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1898","death":"21.04.1938","bio":"Родился в 1898 году в Московской губернии. Русский. Председатель горсовета. Жил в Барнауле. Арестован 29 июля 1937 года. Осужден ВКВС СССР по статье 58-7, 8, 11 УК РСФСР 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Верховным Судом СССР 6 октября 1956 года.","img":"","title":""},{"id":5613,"name":"Тресков Нестор Иванович","first_name":"Тресков","last_name":"Нестор","father_name":"Иванович","name_alter":"","birthday":"1903","death":"30.07.1941","bio":"Родился в 1903 году в селе Лиственничное Дальневосточного края. Русский. Заместитель начальника технического сектора Управления топо-геодезической службы Главного управления геодезии и картографии при СНК СССР. Беспартийный. Жил в Москве по адресу: ул. Садовая-Триумфальная, д. 6, кв. 8. Арестован 25 сентября 1939 года. Осужден ВКВС СССР по обвинению в шпионаже 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 5 ноября 1955 года ВКВС СССР.","img":"","title":""},{"id":5614,"name":"Третьяков Константин Васильевич","first_name":"Третьяков","last_name":"Константин","father_name":"Васильевич","name_alter":"","birthday":"1901","death":"28.08.1938","bio":"Родился в 1901 году в селе Кошары Донской области. Русский. Помощник начальника по политической части Управления авиации Центрального совета Осоавиахима, полковой комиссар. Член ВКП(б). Жил в Москве по адресу: Малый Козихинский пер., д. 4, кв. 21. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военном заговоре» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5615,"name":"Третьяков Николай Гаврилович","first_name":"Третьяков","last_name":"Николай","father_name":"Гаврилович","name_alter":"","birthday":"1882","death":"14.06.1938","bio":"Родился в 1882 году в городе Касимов Рязанской губернии. Русский. Помощник главного инженера и начальник сектора железобетонных элеваторов Всесоюзного треста «Хлебострой». Беспартийный. Жил в Москве по адресу: ул. Беговая, д. 6, кв. 32. Арестован 27 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июля 1956 года.","img":"","title":""},{"id":5616,"name":"Триандофилов Стилиал Дмитриевич","first_name":"Триандофилов","last_name":"Стилиал","father_name":"Дмитриевич","name_alter":"","birthday":"1897","death":"16.09.1938","bio":"Родился в 1897 году в селе Магараджик (Магараджих) Карсской области. Грек. Ответственный агент по снабжению Краснопресненского райпромтреста. Член ВКП(б). Жил в Москве по адресу: 2-й Троицкий пер., д. 6а, кв. 55. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5617,"name":"Трифонов Александр Васильевич","first_name":"Трифонов","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"1890","death":"04.01.1938","bio":"Родился в 1890 году в Куйбышевской (Самарской) области. Русский. Начальник сборочного цеха Уфимского ПРЗ. Беспартийный. Арестован 6 февраля 1937 года. Осужден по статьям 58-8, 58-9, 58-11 УК РСФСР. Расстрелян 4 января 1938  года. Реабилитирован 14 сентября 1957 года.","img":"","title":""},{"id":5618,"name":"Трифонов Валентин Андреевич","first_name":"Трифонов","last_name":"Валентин","father_name":"Андреевич","name_alter":"","birthday":"1888","death":"15.03.1938","bio":"Родился в 1888 году в станице Новочеркасская Донской области. Русский. Председатель Главконцескома при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 137. Арестован 21 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":5619,"name":"Трифонов Владимир Евдокимович","first_name":"Трифонов","last_name":"Владимир","father_name":"Евдокимович","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":5620,"name":"Троицкая Ольга Сергеевна","first_name":"Троицкая","last_name":"Ольга","father_name":"Сергеевна","name_alter":"","birthday":"1913","death":"10.12.1937","bio":"Родилась в 1913 году в городе Владивосток. Русская. Студентка 3-го курса 2-го Московского медицинского института. Член ВЛКСМ. Жила в Москве по адресу: Трубная пл., д. 2/1, кв. 10. Арестована 1 октября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в шпионской диверсионно-террористической организации» 10 декабря 1937 года. Расстреляна в тот же день. Реабилитирована в апреле 1990 года Пленумом Верховного Суда СССР.","img":"","title":""},{"id":5621,"name":"Троицкий Борис Васильевич","first_name":"Троицкий","last_name":"Борис","father_name":"Васильевич","name_alter":"","birthday":"1904","death":"10.05.1938","bio":"Родился в 1904 году в городе Двинск, Латвия. Русский. Начальник финансово-планового отдела Госплана СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 410. Арестован 29 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 ноября 1937 года. Расстрелян 10 мая 1938 года. Реабилитирован в сентябре 1956 года ВКВС СССР.","img":"","title":""},{"id":5622,"name":"Троицкий Владимир Яковлевич","first_name":"Троицкий","last_name":"Владимир","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"30.07.1941","bio":"Родился в 1898 году в городе Касимов Рязанской губернии. Русский. Преподаватель Строительного института обучения хозяйственников и повышения квалификации инженерно-технических Работников. Член ВКП(б). Жил в Москве по адресу: Малый Могильцевский пер., д. 4б, кв. 7. Арестован 6 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 11 августа 1956 года ВКВС СССР.","img":"","title":""},{"id":5623,"name":"Трокенбродт Виктор Максимович","first_name":"Трокенбродт","last_name":"Виктор","father_name":"Максимович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":5624,"name":"Троков Степан Петрович","first_name":"Троков","last_name":"Степан","father_name":"Петрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5625,"name":"Тропарев Николай Сергеевич","first_name":"Тропарев","last_name":"Николай","father_name":"Сергеевич","name_alter":"","birthday":"1888","death":"04.10.1938","bio":"Родился в 1888 году в селе Змеевка Саратовской области. Русский. Старший ветеринарный врач Пушкинского зверосовхоза. Беспартийный. Жил в Московской области по адресу: город Пушкино, поселок Первомайский. Арестован 17 мая 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":5626,"name":"Трофимов Владимир Кузьмич","first_name":"Трофимов","last_name":"Владимир","father_name":"Кузьмич","name_alter":"","birthday":"1899","death":"20.01.1938","bio":"Родился в 1899 году в городе Боровичи. Русский. Начальник Музея Центрального Дома Красной Армии. бывший член ВКП(б). Жил в Москве по адресу: пл. Коммуны, 2–6–1. Арестован 2 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации, по заданию которой подготавливал теракты» 20 января 1938 года. Расстрелян в тот же день. Реабилитирован 6 августа 1957 года ВКВС СССР.","img":"","title":""},{"id":5627,"name":"Трофимов Михаил Гаврилович","first_name":"Трофимов","last_name":"Михаил","father_name":"Гаврилович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":5628,"name":"Трофимчук Иван Прокопьевич","first_name":"Трофимчук","last_name":"Иван","father_name":"Прокопьевич","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":5629,"name":"Трошин Николай Иванович","first_name":"Трошин","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5630,"name":"Трошков Алексей Демидович","first_name":"Трошков","last_name":"Алексей","father_name":"Демидович","name_alter":"","birthday":"1897","death":"09.10.1941","bio":"Родился в 1897 году в деревне Коровий Рог Витебской губернии (на момент ареста – Витебская область БССР). Боец пожарной охраны завода № 22. Жил на станции Лианозово по адресу: соцгородок 4, кв. 9. Арестован 4 сентября 1941 года. Осужден военным трибуналом Ярославской железной дороги 19 сентября 1941 года по статье 58-10 ч. 2 УК РСФСР. Расстрелян 9 октября 1941 года. Реабилитирован Прокуратурой г. Москвы 25 мая 1998 года.","img":"","title":""},{"id":5631,"name":"Трощенко Иван Михайлович","first_name":"Трощенко","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":5632,"name":"Троянкер Бенедикт Устинович","first_name":"Троянкер","last_name":"Бенедикт","father_name":"Устинович","name_alter":"","birthday":"1900","death":"28.07.1938","bio":"Родился в 1900 году в городе Умань. Еврей. Член Военного совета МВО. Член ВКП(б). Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 10, кв. 5. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":5633,"name":"Трояновский Александр Александрович","first_name":"Трояновский","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1888","death":"15.03.1938","bio":"Родился в 1888 году в городе Чуднов Волынской губернии. Еврей. Исполняющий обязанности коммерческого директора пензенской бумажной фабрики «Маяк революции». Член партии эсеров, бывший член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 65, кв. 49. Арестован 17 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и контрреволюционной деятельности» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"","title":""},{"id":5634,"name":"Трутко Иосиф Иванович","first_name":"Трутко","last_name":"Иосиф","father_name":"Иванович","name_alter":"","birthday":"1900","death":"15.02.1938","bio":"Родился в 1900 году в городе Дубровно Белорусской ССР. Белорус. Директор Дорогомиловского химического завода им.Фрунзе в Москве. Член ВКП(б). Жил в Москве по адресу: ул. Малая Лубянка, д. 16, кв. 48. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по «обвинению в участии в контрреволюционной террористической организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":5635,"name":"Трушин Александр Федорович","first_name":"Трушин","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":5636,"name":"Трушин Степан Ильич","first_name":"Трушин","last_name":"Степан","father_name":"Ильич","name_alter":"","birthday":"","death":"16.04.1939","bio":"Расстрелян 16 апреля 1939 года.","img":"","title":""},{"id":5637,"name":"Тубель Владимир Карлович","first_name":"Тубель","last_name":"Владимир","father_name":"Карлович","name_alter":"","birthday":"1895","death":"26.08.1938","bio":"Родился в 1895 году в Нечаево-Мальцево Тиготского стеклянного завода Ленинградской области. Русский. Начальник отдела связи Управления вооружения и снабжения боеприпасами Управления морских сил РККА. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, кв. 21. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5638,"name":"Тубольцев Григорий Константинович","first_name":"Тубольцев","last_name":"Григорий","father_name":"Константинович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":5639,"name":"Тувин Александр Александрович","first_name":"Тувин","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1881","death":"04.10.1938","bio":"Родился в 1881 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Член Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: Лобковский пер., д. 4, кв. 15. Арестован 10 марта 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской пропаганде» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5640,"name":"Тузук Антон Исидорович","first_name":"Тузук","last_name":"Антон","father_name":"Исидорович","name_alter":"","birthday":"1892","death":"28.08.1938","bio":"Родился в 1892 году в деревне Болтуны Белявской волости Витебской губернии. Латыш. Главный строительный ревизор Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 91. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":5641,"name":"Туйметов Юсуф Галяутдинович","first_name":"Туйметов","last_name":"Юсуф","father_name":"Галяутдинович","name_alter":"","birthday":"1893","death":"19.02.1938","bio":"Родился в 1893 году в городе Орск. Татарин. Секретарь Полпредства СССР в Йемене. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 20. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1965 года.","img":"","title":""},{"id":5642,"name":"Тулаев Сергей Георгиевич","first_name":"Тулаев","last_name":"Сергей","father_name":"Георгиевич","name_alter":"","birthday":"1903","death":"30.07.1941","bio":"Родился в 1903 году в станице Николаевская Донской области. Русский. Инженер-мелиоратор Вильнюсского губернского земельного управления. Беспартийный. Жил в городе Вильнюс по адресу: ул. Сосновая, д. 12, кв. 3. Арестован 20 сентября 1940 года. Осужден ВКВС СССР по обвинению в «активной контрреволюционной деятельности» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в апреле 1991 года Прокуратурой СССР.","img":"","title":""},{"id":5643,"name":"Туманов-Розенблюм Иосиф Рафаилович","first_name":"Туманов-Розенблюм","last_name":"Иосиф","father_name":"Рафаилович","name_alter":"","birthday":"1896","death":"28.08.1938","bio":"Родился в 1896 году в местечке Друскеники Гродненской губернии. Еврей. Советник Полпредства СССР в Испании. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 251. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 28 августа 1938 года. Расстрелян в тот же день.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":5644,"name":"Тумановский Николай Николаевич","first_name":"Тумановский","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1893","death":"25.04.1938","bio":"Родился в 1893 году в городе Балахна Горьковской (Нижегородской) области. Русский. Начальник конторы снабжения треста «Коммунстрой» Наркомата коммунального хозяйства РСФСР. Беспартийный. Жил в Москве по адресу: Сивяков пер., д. 7, кв. 8. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5645,"name":"Туманян Арег Ованесович","first_name":"Туманян","last_name":"Арег","father_name":"Ованесович","name_alter":"","birthday":"1899","death":"14.06.1938","bio":"Родился в 1899 году в Тбилиси (на тот момент Тифлис). Армянин. Заместитель заведующего сельскохозяйственным отделом ЦК ВКП(б). Проживал в Москве по адресу: Староконюшенный пер., д. 19, кв. 6. Член ВКП(б). Арестован 4 июля 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской вредительской деятельности» 14 июня 1938 года. Расстрелян в тот же день. Реабилитирован в 1955 году.","img":"Туманян_Арег.jpg","title":""},{"id":5646,"name":"Тумаркин Лев Моисеевич","first_name":"Тумаркин","last_name":"Лев","father_name":"Моисеевич","name_alter":"","birthday":"1882","death":"27.04.1938","bio":"Родился в 1882 году в городе Москва. Еврей. Юрисконсульт завода «Металлолампа» Наркомата местной промышленности РСФСР. Бывший меньшевик. Жил в Москве по адресу: ул. 1-я Мещанская, д. 98, кв. 4. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой РФ 5 марта 1992 года.","img":"","title":""},{"id":5647,"name":"Туммельтау Геральд Тенисович","first_name":"Туммельтау","last_name":"Геральд","father_name":"Тенисович","name_alter":"","birthday":"1899","death":"04.10.1938","bio":"Родился в 1899 году в городе Ревель. Эстонец. Начальник 3-го отдела Разведывательного управления Наркомата обороны СССР. Член ВКП(б). Жил в Москве по адресу: ул. Октябрьская, д. 38, кв. 58. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":5648,"name":"Туппе Герман Марцевич","first_name":"Туппе","last_name":"Герман","father_name":"Марцевич","name_alter":"","birthday":"1902","death":"03.04.1938","bio":"Родился в 1893 году в городе Балахна Горьковской (Нижегородской) области. Русский. Начальник конторы снабжения треста «Коммунстрой» Наркомата коммунального хозяйства РСФСР. Беспартийный. Жил в Москве по адресу: Сивяков пер., д. 7, кв. 8. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5649,"name":"Турбин Георгий Васильевич","first_name":"Турбин","last_name":"Георгий","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"01.09.1938","bio":"Родился в 1894 году в городе Рига. Русский. Управляющий технической конторой Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 216. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"","title":""},{"id":5650,"name":"Турбин Илья Иванович","first_name":"Турбин","last_name":"Илья","father_name":"Иванович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5651,"name":"Турецкий Зяма Моисеевич","first_name":"Турецкий","last_name":"Зяма","father_name":"Моисеевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5652,"name":"Туркельтауб Исаак Самуилович","first_name":"Туркельтауб","last_name":"Исаак","father_name":"Самуилович","name_alter":"","birthday":"","death":"16.06.1938","bio":"Расстрелян 16 июня 1938 года.","img":"","title":""},{"id":5653,"name":"Турковский Иосиф Иванович","first_name":"Турковский","last_name":"Иосиф","father_name":"Иванович","name_alter":"","birthday":"1898","death":"08.10.1937","bio":"Родился в 1898 году в городе Варшава. Поляк. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Мещанская, д. 58/60, кв. 116. Арестован 29 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже 8 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5654,"name":"Туробов Александр Петрович","first_name":"Туробов","last_name":"Александр","father_name":"Петрович","name_alter":"","birthday":"1906","death":"30.07.1941","bio":"Родился в 1906 году в селе Листвичное Иркутского района Восточно-Сибирского края. Русский. Заместитель начальника Томской железной дороги. Член ВКП(б). Жил в городе Новосибирск по адресу: ул. Урицкого, д. 36, кв. 17. Арестован 24 сентября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в мае 1957 года ВКВС СССР.","img":"","title":""},{"id":5655,"name":"Туровлин Залман Ильич","first_name":"Туровлин","last_name":"Залман","father_name":"Ильич","name_alter":"","birthday":"1901","death":"13.02.1938","bio":"Родился в 1901 году в городе Режица, Латвия. Еврей. Исполняющий обязанности начальника Управления по кредитованию пищевой промышленности Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: Малый Левшинский пер., д. 12а, кв. 11. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":5656,"name":"Турский Антон Романович","first_name":"Турский","last_name":"Антон","father_name":"Романович","name_alter":"Шапиро Маврикий Нафталович","birthday":"1900","death":"15.11.1937","bio":"Родился в 1900 году в городе Тернополь (Тарнополь). Еврей. Художник. Член ВКП(б). Жил в Москве по адресу: ул. Бутырский Вал, д. 5/7а, кв. 4. Арестован 17 июня 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной пропаганде» 27 октября 1937 года. Расстрелян 15 ноября 1937 года. Реабилитирован в ноябре 1989 года Прокуратурой города Москвы.","img":"","title":""},{"id":5657,"name":"Турчанович Евгений Антонович","first_name":"Турчанович","last_name":"Евгений","father_name":"Антонович","name_alter":"","birthday":"1896","death":"04.10.1938","bio":"Родился в 1896 году. Осужден ВКВС СССР по статье 58-2-6-7-8-11 УК РСФСР 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован 5 сентября 1957 года.","img":"","title":""},{"id":5658,"name":"Турыжников Андрей Николаевич","first_name":"Турыжников","last_name":"Андрей","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"03.03.1939","bio":"Родился в 1898 году в городе Астрахань. Русский. Сотрудник НКВД СССР, лейтенант госбезопасности. Беспартийный. Жил в Москве по адресу: ул. Дзержинского, д. 1, кв. 4. Арестован 16 ноября 1937 года. Осужден ВКВС СССР по обвинению в «террористической, шпионской и диверсионной деятельности» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован в декабре 1996 года Главной военной прокуратурой РФ.","img":"","title":""},{"id":5659,"name":"Туткин Николай Никитич","first_name":"Туткин","last_name":"Николай","father_name":"Никитич","name_alter":"","birthday":"1903","death":"22.08.1938","bio":"Родился в 1903 году в деревне Филино Петушинского района Московской области. Русский. Заместитель заведующего партотделом редакции газеты «Социалистическое земледелие». Член ВКП(б). Жил в Москве по адресу: Институтский пер., д. 36, кв. 11. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":5660,"name":"Тутункин Николай Тимофеевич","first_name":"Тутункин","last_name":"Николай","father_name":"Тимофеевич","name_alter":"","birthday":"1901","death":"20.09.1938","bio":"Родился в 1901 году в селе Городень Завидовского района Калининской области. Русский. Начальник отдела Политического управления РККА, бригадный комиссар. Жил в Москве по адресу: ул. Горького, д. 109, кв. 6. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военном заговоре и во вредительстве» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1967 года.","img":"","title":""},{"id":5661,"name":"Тухачевская Нина Евгеньевна","first_name":"Тухачевская","last_name":"Нина","father_name":"Евгеньевна","name_alter":"","birthday":"1900","death":"16.10.1941","bio":"Родилась в 1900 году в городе Ростов Ярославской губернии. Русская. Переводчица, работала на дому, на момент ареста домохозяйка. Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 221. Арестована 5 сентября 1937 года. Осуждена ВКВС СССР по обвинению в «связи с руководителями военно-фашистского заговора и в террористических высказываниях в адрес руководителей ВКП(б) и советского правительства» 8 июля 1941 года. Расстреляна 16 октября 1941 года. Реабилитирована 3 июня 1956 года ВКВС СССР.","img":"Тухачевская_Нина.jpg","title":""},{"id":5662,"name":"Тухачевский Александр Николаевич","first_name":"Тухачевский","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"15.12.1937","bio":"Родился в 1895 году. Военинженер 2 ранга, преподаватель Военно-транспортной академии. Беспартийный. Арестован 29 августа 1937 года. Осужден ВКВС СССР. Расстрелян 15 декабря 1937 года. Реабилитирован 17 марта 1956 года.","img":"","title":""},{"id":5663,"name":"Тымчук Валентин Иванович","first_name":"Тымчук","last_name":"Валентин","father_name":"Иванович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5664,"name":"Тычинский Николай Васильевич","first_name":"Тычинский","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5665,"name":"Тэтэр Карл Карлович","first_name":"Тэтэр","last_name":"Карл","father_name":"Карлович","name_alter":"","birthday":"1896","death":"15.03.1938","bio":"Родился в 1896 году в Латвии. Латыш. Начальник спецотдела Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, д. 2/1, корп. 18, кв. 495. Арестован 29 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5666,"name":"Тюлев Евгений Сергеевич","first_name":"Тюлев","last_name":"Евгений","father_name":"Сергеевич","name_alter":"","birthday":"1905","death":"16.06.1938","bio":"Родился в 1905 году в городе Москва. Русский. Главный инженер электромеханических мастерских 10-го главного управления Наркомата оборонной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Грузинская, д. 36, кв. 11. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5667,"name":"Тюрин Алексей Васильевич","first_name":"Тюрин","last_name":"Алексей","father_name":"Васильевич","name_alter":"","birthday":"1900","death":"13.02.1938","bio":"Родился в 1900 году в селе Оброчное Торбеевского района Мордовской АССР. Русский. Политинструктор при Монгольской Народно-революционной армии, полковой комиссар. Член ВКП(б). Жил в городе Улан-Баторе. Арестован 14 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5668,"name":"Тюркин Федор Николаевич","first_name":"Тюркин","last_name":"Федор","father_name":"Николаевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":5669,"name":"Тюрников Иван Иванович","first_name":"Тюрников","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1894","death":"03.11.1937","bio":"Родился в 1894 году в деревне Воронковки Самарского уезда. Русский. Заместитель начальника Главсахара Наркомата пищевой промышленности СССР. Член ВКП(б) с 1922 года (в 1917–1919 годах член партии эсеров). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 288. Арестован 28 июня 1937 года. Осужден ВКВС СССР по обвинению во «вредительстве и участии в контрреволюционной террористической организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1955 года.","img":"","title":""},{"id":5670,"name":"Тюрякулов Назир Тюрякулович","first_name":"Тюрякулов","last_name":"Назир","father_name":"Тюрякулович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":5671,"name":"Тягни-Рядно Афанасий Андреевич","first_name":"Тягни-Рядно","last_name":"Афанасий","father_name":"Андреевич","name_alter":"","birthday":"1894","death":"22.08.1938","bio":"Родился в 1894 году в городе Ростов-на-Дону. Украинец. Начальник треста «Транссигналсвязьстрой». Член ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 123. Арестован 28 мая 1938 года. Осужден ВКВС СССР по обвинению во «вредительстве с использованием служебного положения» 22 августа 1938 года. Расстрелян в тот же день.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":5672,"name":"Тяттэ Виктор Карлович","first_name":"Тяттэ","last_name":"Виктор","father_name":"Карлович","name_alter":"","birthday":"","death":"15.05.1938","bio":"Расстрелян 15 мая 1938 года.","img":"","title":""}]