[{"id":5673,"name":"Убий-Вовк Даниил Даниилович","first_name":"Убий-Вовк","last_name":"Даниил","father_name":"Даниилович","name_alter":"","birthday":"1896","death":"30.07.1941","bio":"Родился в 1896 году в деревне Глубокая Балка Решетиловского района Полтавской области. Украинец. Коммерческий директор чугунолитейного завода Наркомата путей сообщения СССР. Член ВКП(б). Жил в городе Ворошиловград по адресу: ул. Ленина, д. 203. Арестован 16 ноября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в октябре 1957 года ВКВС СССР.","img":"","title":""},{"id":5674,"name":"Уборевич Нина Владимировна","first_name":"Уборевич","last_name":"Нина","father_name":"Владимировна","name_alter":"","birthday":"1900","death":"16.10.1941","bio":"Родилась в 1900 году в городе Ачинск Енисейской губернии. Русская. До ареста не работала. Беспартийная. Жила в городе Астрахань по адресу: ул. Молодой гвардии, д. 8, кв. 10. Арестована 5 сентября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в террористической группе, состоящей из жен репрессированных» 13 июля 1941 года. Расстреляна 16 октября 1941 года. Реабилитирована 9 июня 1956 года ВКВС СССР.","img":"Уборевич_Нина.jpg","title":""},{"id":5675,"name":"Уваров Михаил Александрович","first_name":"Уваров","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1905","death":"16.09.1938","bio":"Родился в 1905 году в городе Баку. Русский. Преподаватель Московского института связи. Член ВКП(б). Жил в Москве по адресу: Крестовоздвиженский пер., д. 4, кв. 5. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5676,"name":"Уваров Николай Михайлович","first_name":"Уваров","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1896","death":"28.08.1938","bio":"Родился в 1896 году в селе Верхний Белоомут Рязанской области. Русский. Бывший прапорщик, начальник Управления авиации Центрального совета Осоавиахима, комдив. Член ВКП(б). Жил в Москве по адресу: ул. Льва Толстого, д. 5/1, кв. 61. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военном заговоре» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":5677,"name":"Удачин Иван Александрович","first_name":"Удачин","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1901","death":"26.04.1938","bio":"Родился в 1901 году в Москве. Русский. Заместитель начальника объединения Транспортно-эксплуатационных контор Наркомата путей сообщения СССР. Жил в Москве по адресу 4-й Сыромятнический переулок, д. 3/5, кв. 75. Член ВКП(б). Арестован 17 декабря 1937 года. Осужден ВКВС СССР 26 апреля 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Удачин_Иван.jpg","title":""},{"id":5678,"name":"Удольский Петр Константинович","first_name":"Удольский","last_name":"Петр","father_name":"Константинович","name_alter":"","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году в городе Ковров. Русский. Начальник отделения стройматериалов особого корпуса железнодорожных войск. Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 26, кв. 11. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":5679,"name":"Удрис Яков Мартынович","first_name":"Удрис","last_name":"Яков","father_name":"Мартынович","name_alter":"","birthday":"1890","death":"03.10.1938","bio":"Родился в 1890 году в городе Рига. Латыш. Главный зоотехник Главконупра Наркомата земледелия СССР. Бывший член ВКП(б). Жил в Московской области по адресу: станция Лосиноостровская Ярославской железной дороги, ул. Полевая, д. 8а, кв. 5. Арестован 7 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":5680,"name":"Узданский Стефан Лазаревич","first_name":"Узданский","last_name":"Стефан","father_name":"Лазаревич","name_alter":"","birthday":"1898","death":"03.11.1937","bio":"Родился в 1898 году в городе Варшава. Еврей. Заместитель начальника отдела Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 12, корп. 4, кв. 95. Арестован 17 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в шпионской диверсионно-террористической организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":5681,"name":"Укше Борис Альфонсович","first_name":"Укше","last_name":"Борис","father_name":"Альфонсович","name_alter":"","birthday":"1895","death":"10.01.1938","bio":"Родился в 1895 году в городе Кирсанов Тамбовской губернии. Русский. Инженер Центрального аэрогидродинамического института им.Н.Е.Жуковского. Беспартийный. Жил в Москве по адресу: Старосадский пер., д. 4, кв. 11. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован 4 июня 1955 года ВКВС СССР.","img":"","title":""},{"id":5682,"name":"Уланов-Зиновьев Гавриил Данилович","first_name":"Уланов-Зиновьев","last_name":"Гавриил","father_name":"Данилович","name_alter":"","birthday":"1896","death":"08.01.1938","bio":"Родился в 1896 году в селе Лопатино Саратовского края. Русский. Заместитель начальника Калининской железной дороги. Член ВКП(б). Жил в городе Ржев по адресу: ул. Кооперативная, д. 4. Арестован 31 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5683,"name":"Ульзуйто Бадархо","first_name":"Ульзуйто","last_name":"Бадархо","father_name":"","name_alter":"Ульзуйто Улзийт Бадрах","birthday":"1895","death":"30.07.1941","bio":"Родился в 1895 году в Убсунурском аймаке, Монголия. Монгол, подданный МНР. Бывший секретарь ЦК МНРП. Член МНРП. Жил в Москве. Арестован 31 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в декабре 1956 года ВКВС СССР.","img":"","title":""},{"id":5684,"name":"Ульман Жан Карлович","first_name":"Ульман","last_name":"Жан","father_name":"Карлович","name_alter":"","birthday":"1894","death":"22.08.1938","bio":"Родился в 1894 году в городе Фридрихштадт, Латвия. Латыш. Начальник курса Военной академии РККА им.Фрунзе, комбриг. Член ВКП(б). Жил в Москве по адресу: ул. Фрунзе, д. 8/13, кв. 8. Арестован 13 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5685,"name":"Ульяновский Владимир Александрович","first_name":"Ульяновский","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1900","death":"28.08.1938","bio":"Родился в 1900 году в городе Витебск. Русский. Главный инженер предприятия «Аэрофотосъемка» Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Саввинская наб., д. 7, кв. 12. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной троцкистской организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":5686,"name":"Уманский Виктор Наумович","first_name":"Уманский","last_name":"Виктор","father_name":"Наумович","name_alter":"","birthday":"1881","death":"04.10.1938","bio":"Родился в 1881 году в городе Борислав Херсонской губернии. Еврей. Член Ленинского районного коллектива Московской городской коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 23, кв. 10. Арестован 11 марта 1938 года . Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":5687,"name":"Умнов Сергей Григорьевич","first_name":"Умнов","last_name":"Сергей","father_name":"Григорьевич","name_alter":"","birthday":"1889","death":"16.10.1941","bio":"Родился в 1889 году в городе Колпино (на момент ареста Ленинградской области). Русский. Главный инженер Калужского мясокомбината, ранее директор Центральной научно-исследовательской лаборатории Главкомбикорма Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Малый Комсомольский пер., д. 8, кв. 8. Арестован 11 сентября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 5 июля 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован в марте 1956 года ВКВС СССР.","img":"","title":""},{"id":5688,"name":"Унгер Эдуард Никодимович","first_name":"Унгер","last_name":"Эдуард","father_name":"Никодимович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":5689,"name":"Унт Максим Иоганович","first_name":"Унт","last_name":"Максим","father_name":"Иоганович","name_alter":"","birthday":"1898","death":"30.07.1941","bio":"Родился в 1898 году в городе Пернов Перновского уезда Лифляндской губернии. Эстонец. Нарком труда Эстонской ССР. Член ВКП(б) (бывший член социалистической партии). Жил в Таллине по адресу: ул. Татари, д. 32, кв. 1. Арестован 22 мая 1941 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности и крупном хищении государственных ценностей» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 3 декабря 1991 года Прокуратурой СССР.","img":"","title":""},{"id":5690,"name":"Уншлихт Иосиф Станиславович","first_name":"Уншлихт","last_name":"Иосиф","father_name":"Станиславович","name_alter":"","birthday":"1879","death":"29.07.1938","bio":"Родился в 1879 году в городе Млава, Польша. Поляк. Государственный и партийный деятель, кандидат в члены ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Кремль. Арестован 11 июня 1937 года. Осужден ВКВС СССР по обвинению в «создании контрреволюционной организации, шпионаже и подготовке терактов» 28 июля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":5691,"name":"Упите Эрик Эдуардович","first_name":"Упите","last_name":"Эрик","father_name":"Эдуардович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5692,"name":"Упитис Янис Янович","first_name":"Упитис","last_name":"Янис","father_name":"Янович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5693,"name":"Упмал-Ангарский Ян Янович","first_name":"Упмал-Ангарский","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1893","death":"17.09.1938","bio":"Родился в 1893 году в местечке Штокмансгоф (Плявиняс), Латвия. Латыш. Работал в системе Наркомата пищевой промышленности СССР. Член ВКП(б). Арестован 3 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":5694,"name":"Уразаев Шамси Гильмутдинович","first_name":"Уразаев","last_name":"Шамси","father_name":"Гильмутдинович","name_alter":"","birthday":"1900","death":"22.03.1938","bio":"Родился в 1900 году в деревне Киска-Елга Буздякского района Башкирской АССР. Татарин. Представитель Башкирской АССР при ВЦИК. Член ВКП(б). Жил в Москве по адресу: Чистопрудный бул., д. 19, кв. 15. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации, по заданию которой занимался вредительством» 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"","title":""},{"id":5695,"name":"Уралов Семен Григорьевич","first_name":"Уралов","last_name":"Семен","father_name":"Григорьевич","name_alter":"","birthday":"1901","death":"22.08.1938","bio":"Родился в 1901 году в селе Кабанье Шадринского района Челябинской области. Русский. Командир 139-й авиабригады ВВС Краснознаменного Балтийского флота, полковник авиации. Член ВКП(б). Жил на станции Котлы Октябрьской железной дороги по адресу: воинская часть № 245. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован 5 сентября 1957 года ВКВС СССР.","img":"","title":""},{"id":5696,"name":"Урбанович Иван Ефремович","first_name":"Урбанович","last_name":"Иван","father_name":"Ефремович","name_alter":"","birthday":"1903","death":"13.02.1938","bio":"Родился в 1903 году в деревне Нацевич Гродненской губернии. Поляк. Начальник технического отдела Центрального вагонного управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Рождественка, д. 20, флигель 8, кв. 12. Арестован 25 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"","title":""},{"id":5697,"name":"Урбанович Карл Казимирович","first_name":"Урбанович","last_name":"Карл","father_name":"Казимирович","name_alter":"","birthday":"","death":"15.05.1938","bio":"Расстрелян 15 мая 1938 года.","img":"","title":""},{"id":5698,"name":"Урванцев Николай Михайлович","first_name":"Урванцев","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":5699,"name":"Урдианов Василий Петрович","first_name":"Урдианов","last_name":"Василий","father_name":"Петрович","name_alter":"","birthday":"1888","death":"16.09.1938","bio":"Родился в 1888 году в городе Триест, Италия. Венгр. Начальник строительства жилищного комбината фанерного треста Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, д. 32, кв. 68. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и создании террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в июле 1991 года.","img":"","title":""},{"id":5700,"name":"Урицкий Семен Петрович","first_name":"Урицкий","last_name":"Семен","father_name":"Петрович","name_alter":"","birthday":"1898","death":"01.08.1938","bio":"Родился в 1898 году в городе Черкассы. Еврей. Заместитель командующего войсками МВО, комкор. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 390. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации, существовавшей в РККА» 1 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 марта 1956 года.","img":"","title":""},{"id":5701,"name":"Урнис Сергей Владимирович","first_name":"Урнис","last_name":"Сергей","father_name":"Владимирович","name_alter":"","birthday":"1907","death":"30.07.1941","bio":"Родился в 1907 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Литератор. Беспартийный. Жил в Москве по адресу: Тихвинский пер., 10/12–5–335. Арестован 28 июля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в марте 1958 года ВКВС СССР.","img":"","title":""},{"id":5702,"name":"Урусов Джорбей Савкудзович","first_name":"Урусов","last_name":"Джорбей","father_name":"Савкудзович","name_alter":"","birthday":"","death":"21.01.1938","bio":"Расстрелян 21 января 1938 года.","img":"","title":""},{"id":5703,"name":"Урысон Исаак Савельевич","first_name":"Урысон","last_name":"Исаак","father_name":"Савельевич","name_alter":"","birthday":"1877","death":"16.06.1938","bio":"Родился в 1877 году в городе Ковно (Каунас), Литва. Еврей. Юрисконсульт ВНИИ механизации сельского хозяйства. Беспартийный (бывший член Бунда). Жил в Москве по адресу: Кречетниковский пер., д. 9, кв. 10. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5704,"name":"Усачев Василий Андреевич","first_name":"Усачев","last_name":"Василий","father_name":"Андреевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5705,"name":"Усачев Иван Степанович","first_name":"Усачев","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"1890","death":"27.09.1938","bio":"Родился в 1890 году в городе Москва. Русский. Начальник планового отдела Главсредмаша Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. 3-я Мещанская, д. 3, кв. 3. Арестован 10 июля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5706,"name":"Усачев Михаил Иванович","first_name":"Усачев","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1902","death":"20.09.1938","bio":"Родился в 1902 году в рабочем поселке Кадом Кадомского района Рязанской области. Рабочий. Жил в Москве. Арестован 12 февраля 1938 года. Осужден ВКВС СССР по статье 58-1 \"б\" УК РСФСР 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 августа 1956 года.","img":"","title":""},{"id":5707,"name":"Усиевич Владимир Александрович","first_name":"Усиевич","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в 1896 году в городе Тамбов. Еврей. Заместитель начальника Главного управления кинофотопромышленности при СНК СССР. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 2. Арестован 12 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5708,"name":"Усков Тимофей Сергеевич","first_name":"Усков","last_name":"Тимофей","father_name":"Сергеевич","name_alter":"","birthday":"1895","death":"14.03.1938","bio":"Родился в 1895 году в деревне Душищево (на момент ареста Загорского района Московской области). Русский. Начальник Овощеуправления Московского областного земельного управления. Член ВКП(б). Жил в Москве по адресу: Большой Ржевский пер., д. 5, кв. 4. Арестован 21 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 14 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1955 года.","img":"","title":""},{"id":5709,"name":"Усманов Хусейн Гай","first_name":"Усманов","last_name":"Хусейн","father_name":"Гай","name_alter":"Хусаин Гайфелич","birthday":"1888","death":"10.01.1938","bio":"Родился в 1888 году в городе Стерлитамак Башкирской АССР. Татарин. Агент по снабжению пивзавода им.Бадаева. Беспартийный. Жил в Москве по адресу: Сытинский пер., д. 7, кв. 17. Арестован 2 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1992 года.","img":"","title":""},{"id":5710,"name":"Успенский Борис Владимирович","first_name":"Успенский","last_name":"Борис","father_name":"Владимирович","name_alter":"","birthday":"1903","death":"01.09.1938","bio":"Родился в 1903 году в городе Лукоянов Горьковской (Нижегородской) области. Русский. Исполняющий обязанности начальника В/О «Заготзерно». Член ВКП(б). Жил в Москве по адресу: Новинский бул., д. 6/15, кв. 25. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 июня 1957 года.","img":"","title":""},{"id":5711,"name":"Успенский Виктор Петрович","first_name":"Успенский","last_name":"Виктор","father_name":"Петрович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":5712,"name":"Успенский Евгений Евгеньевич","first_name":"Успенский","last_name":"Евгений","father_name":"Евгеньевич","name_alter":"","birthday":"1889","death":"04.10.1938","bio":"Родился в 1889 году в городе Москва. Русский. Заведующий лабораторией экологии и физиологии низших растений Института микробиологии АН СССР. Беспартийный. Жил в Москве по адресу: Рещиков пер., д. 2, кв. 4. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5713,"name":"Успенский Константин Яковлевич","first_name":"Успенский","last_name":"Константин","father_name":"Яковлевич","name_alter":"","birthday":"1874","death":"20.06.1938","bio":"Родился в 1874 году в городе Тамбов. Русский. Преподаватель фельдшерской школы. Эсер. Жил в Москве по адресу: ул. 3-я Звенигородская, 5–15–129. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «создании эсеровской организации и подготовке терактов» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован в апреле 1971 года ВКВС СССР.","img":"","title":""},{"id":5714,"name":"Устругов Леонид Александрович","first_name":"Устругов","last_name":"Леонид","father_name":"Александрович","name_alter":"","birthday":"1877","death":"15.02.1938","bio":"Родился в 1877 году в городе Москва. Русский. Без определенных занятий. Беспартийный. Жил в Московской области по адресу: платформа 42-й км Ленинской железной дороги, поселок Красный техник, дача 6. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован в мае 1989 года Пленумом Верховного Суда СССР","img":"","title":""},{"id":5715,"name":"Уфимцев Александр Арсеньевич","first_name":"Уфимцев","last_name":"Александр","father_name":"Арсеньевич","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в городе Ирбит Свердловской области. Русский. Ревизор весов ж.д. Московского отделения дороги. Член ВКП(б). Жил в Московской области в городе Пушкино. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1961 года.","img":"","title":""},{"id":5716,"name":"Ушаков Василий Александрович","first_name":"Ушаков","last_name":"Василий","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5717,"name":"Ушакова Антонина Павловна","first_name":"Ушакова","last_name":"Антонина","father_name":"Павловна","name_alter":"","birthday":"1890","death":"27.04.1938","bio":"Родилась в 1890 году в городе Уфа. Русская. Машинистка и переводчица Датской миссии в Москве. Беспартийная. Жила в Москве по адресу: Староконюшенный пер., д. 23. Арестована 28 января 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстреляна в тот же день. Реабилитирована в январе 1990 года Пленумом Верховного Суда СССР.","img":"","title":""}]