[{"id":5718,"name":"Фабик Карл Теодорович","first_name":"Фабик","last_name":"Карл","father_name":"Теодорович","name_alter":"","birthday":"1889","death":"16.06.1938","bio":"Родился в 1889 году в городе Надь-Канижа (Надьканижа), Венгрия. Мадьяр. Без определенных занятий. Член ВКП(б). Жил в Москве по адресу: ул. Большая Серпуховская, д. 31, кв. 229. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":5719,"name":"Фадеев Федор Тимофеевич","first_name":"Фадеев","last_name":"Федор","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5720,"name":"Файвуш Яков Аронович","first_name":"Файвуш","last_name":"Яков","father_name":"Аронович","name_alter":"","birthday":"1895","death":"27.04.1938","bio":"Родился в 1895 году в городе Шавли Ковенской губернии. Еврей. Начальник 6-го отдела Разведывательного управления РККА, бригинженер. Беспартийный. Жил в Москве по адресу: 1-й Зачатьевский пер., д. 10, кв. 25. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":5721,"name":"Файн Вениамин Натанович","first_name":"Файн","last_name":"Вениамин","father_name":"Натанович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":5722,"name":"Файнберг Владимир Григорьевич","first_name":"Файнберг","last_name":"Владимир","father_name":"Григорьевич","name_alter":"","birthday":"1894","death":"08.04.1938","bio":"Родился в 1894 году в городе Благовещенск. Еврей. Начальник Главгормаша Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Колхозная пл., д. 7/14, кв. 28. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5723,"name":"Файнберг Яков Соломонович","first_name":"Файнберг","last_name":"Яков","father_name":"Соломонович","name_alter":"","birthday":"1907","death":"30.07.1941","bio":"Родился в 1907 году в деревне Гюнибах, Швейцария. Еврей. Руководитель группы труда Мособлплана. Беспартийный (бывший член Коммунистической партии Германии). Жил в Москве по адресу: ул. Краснопролетарская, д. 6, кв. 4. Арестован 30 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 8 декабря 1956 года ВКВС СССР.","img":"","title":""},{"id":5724,"name":"Файнгар Матвей Мойсеевич","first_name":"Файнгар","last_name":"Матвей","father_name":"Мойсеевич","name_alter":"","birthday":"1904","death":"15.03.1938","bio":"Родился в 1904 году в городе Дербент. Еврей. Руководитель асфальтовой лаборатории Московского нефтяного института. Беспартийный. Жил в Москве по адресу: 2-й Павловский пер., д. 1/7, кв. 10. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"","title":""},{"id":5725,"name":"Файнгауз Яков Давидович","first_name":"Файнгауз","last_name":"Яков","father_name":"Давидович","name_alter":"","birthday":"1891","death":"30.07.1941","bio":"Родился в 1891 году в городе Борисов Минской губернии. Еврей. Заведующий сектором Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: Васильевский туп., д. 9, кв. 15. Арестован 27 августа 1939 года. Осужден ВКВС СССР по обвинению в «создании контрреволюционной террористической группы» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в октябре 1956 года ВКВС СССР.","img":"","title":""},{"id":5726,"name":"Файнштейн Исаак Григорьевич","first_name":"Файнштейн","last_name":"Исаак","father_name":"Григорьевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":5727,"name":"Факрутдинов Кашаф Халипович","first_name":"Факрутдинов","last_name":"Кашаф","father_name":"Халипович","name_alter":"Лирман Залман Абрамович","birthday":"1904","death":"21.04.1938","bio":"Родился в 1904 году в городе Симферополь. Еврей. Нормировщик 1-го строительного участка Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: 4-й Рощинский пр-д, д. 8. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности и пропаганде террора» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":5728,"name":"Фалько Александр Гордеевич","first_name":"Фалько","last_name":"Александр","father_name":"Гордеевич","name_alter":"","birthday":"1903","death":"08.02.1938","bio":"Родился в 1903 году в городе Москва. Русский. Временно исполняющий дела начальника спецотдела Наркомата земледелия СССР. Член ВКП(б). Жил в Московской области по адресу: ст. Мытищи, 1-я Спортивная ул., д. 2. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":5729,"name":"Фарадж-заде Аскер Мамед-оглы","first_name":"Фарадж-заде","last_name":"Аскер","father_name":"Мамед-оглы","name_alter":"","birthday":"1898","death":"21.04.1938","bio":"Родился в 1898 году. Азербайджанец. Председатель Бакплана Баксовета. Член АзЦИК и ЗакЦИК. Член ЦК АКП(б). Член РСДРП(м) в 1916-1920 годах в городе Ереван. Член ВКП(б) с июля 1920 года. Исключен 7 июля 1937 года «как социально чуждый элемент, враг народа и изменник». Восстановлен посмертно 12 февраля 1957 года. Жил в городе Баку. Осужден ВКВС СССР по статьям 58-6, 58-8, 58-11 УК РСФСР «как один из руководителей контрреволюционной шпионско-террористической и националистической организации в Азербайджане (Караев А.Г., Акопов А., Мирзоян Л., Р.Ахундов, У.Рахманов и др.), вербовавший для нее повстанческие кадры и занимавшийся шпионской деятельностью в пользу двух иностранных государств» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 21 апреля 1956 года ВКВС СССР.","img":"","title":""},{"id":5730,"name":"Фарбер Николай Александрович","first_name":"Фарбер","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":5731,"name":"Фаусек Николай Викторович","first_name":"Фаусек","last_name":"Николай","father_name":"Викторович","name_alter":"","birthday":"1895","death":"15.03.1938","bio":"Родился в 1895 году в городе Неаполь, Италия. Русский. Преподаватель Московского авиационного института. Беспартийный. Жил в Москве по адресу: 4-й пр-д Марьиной Рощи, д. 22/23, кв. 1. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5732,"name":"Фахрединов Абдул-Ахад Риза Энгдинович","first_name":"Фахрединов","last_name":"Абдул-Ахад Риза","father_name":"Энгдинович","name_alter":"Фахрединов Абдулахад Риза Резеэтдинович","birthday":"1889","death":"16.09.1938","bio":"Родился в 1889 году в деревне Ильбеково Татарской АССР. Башкир. Беспартийный. Экономист конторы «Роспищетара» в Москве. Жил в Москве по адресу: ул. Горького, д.19, кв. 320. Арестован 28 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 10 сентября 1960 года ВКВС СССР.","img":"","title":""},{"id":5733,"name":"Фахри Ремзи Хыфзи","first_name":"Фахри","last_name":"Ремзи","father_name":"Хыфзи","name_alter":"","birthday":"1897","death":"19.02.1938","bio":"Родился в 1897 году в городе Гилан, Турция. Турок. Старший научный сотрудник НИИ по изучению колониальных и национальных проблем, представитель ЦК КП Турции в ИККИ. Член Коммунистической партии Турции с 1919 года, член ВКП(б) с 1926 года. Жил в Москве по адресу: ул. Горького, д. 36, кв. 53. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного суда СССР в сентябре 1988 года.","img":"","title":""},{"id":5734,"name":"Федер Борис Вульфович","first_name":"Федер","last_name":"Борис","father_name":"Вульфович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5735,"name":"Федер Евсей Александрович","first_name":"Федер","last_name":"Евсей","father_name":"Александрович","name_alter":"","birthday":"1894","death":"16.06.1938","bio":"Родился в 1894 году в деревне Бурынь Курской губернии. Еврей. Начальник сектора охраны материнства и младенчества врачебно-санитарного управления Наркомата путей сообщения СССР. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: Покровское-Глебово, д. 146, кв. 77. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":5736,"name":"Федерольф Владимир Александрович","first_name":"Федерольф","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1893","death":"20.06.1938","bio":"Родился в 1893 году в городе Калиш, Польша. Немец. Преподаватель кафедры тактики Академии механизации и моторизации РККА, полковник. Беспартийный. Жил в Москве по адресу: ул. Девятая Рота, д. 14, кв. 3. Арестован 24 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":5737,"name":"Федон Федор Онуфриевич","first_name":"Федон","last_name":"Федор","father_name":"Онуфриевич","name_alter":"","birthday":"1894","death":"08.02.1938","bio":"Родился в 1894 году в городе Варшава. Русский. Бывший офицер царской армии, Начальник отдела железной дороги Урала и Сибири Наркомата путей сообщения СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: Песочный пер., д. 3, кв. 84. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":5738,"name":"Федоренко Леонид Захарович","first_name":"Федоренко","last_name":"Леонид","father_name":"Захарович","name_alter":"","birthday":"1894","death":"20.06.1938","bio":"Родился в 1894 году в станице Новотитовская (Кубань). Русский. Бывший казачий офицер, помощник инспектора кавалерии РККА. Бывший член ВКП(б). Жил в Москве по адресу: ул. 11-я Сокольническая, д. 14, кв. 50. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1959 года.","img":"","title":""},{"id":5739,"name":"Федоренко Яков Иванович","first_name":"Федоренко","last_name":"Яков","father_name":"Иванович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5740,"name":"Федоренкова Пелагея Сидоровна","first_name":"Федоренкова","last_name":"Пелагея","father_name":"Сидоровна","name_alter":"","birthday":"1911","death":"17.10.1941","bio":"Родилась в 1911 году в деревне Ивановка Ельнинского района Смоленской области.  Русская. Мастер по пошиву в артели инвалидов. Беспартийная. Жила в городе Ельня. Арестована 21 сентября 1941 года. Осуждена военным трибуналом Резервного фронта по статье 58 – 1\"а\" УК РСФСР 13 октября 1941 года. Расстреляна 17 октября 1941 года. Реабилитировна 23 июня 1993 года Прокуратурой Смоленской области.","img":"","title":""},{"id":5741,"name":"Федоров Анатолий Дмитриевич","first_name":"Федоров","last_name":"Анатолий","father_name":"Дмитриевич","name_alter":"","birthday":"1895","death":"01.09.1938","bio":"Родился в 1895 году в селе Ворема Горьковской области. Русский. Директор шарикоподшипникового завода № 3 в Саратове. Член ВКП(б). Жил: Саратов, ул. Челюскинцев, д. 148. Арестован 15 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":5742,"name":"Федоров Андрей Павлович","first_name":"Федоров","last_name":"Андрей","father_name":"Павлович","name_alter":"","birthday":"1888","death":"20.09.1937","bio":"Родился в 1888 году в селе Мангуш Мариупольского района Донецкой области. Русский. Начальник иностранного отдела УГБ УНКВД по Ленинградской обл., майор госбезопасности. Член ВКП(б). Арестован 3 августа 1937 года. Осужден в особом порядке по обвинению в шпионаже 20 сентября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5743,"name":"Федоров Андрей Сергеевич","first_name":"Федоров","last_name":"Андрей","father_name":"Сергеевич","name_alter":"","birthday":"1886","death":"15.03.1938","bio":"Родился в 1886 году в деревне Саниково Юхновского района Смоленской области. Русский. Заместитель начальника сектора столовых и заготовок «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Грузинский Вал, д. 33, кв. 18. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 октября 1955 года.","img":"","title":""},{"id":5744,"name":"Федоров Валериан Сергеевич","first_name":"Федоров","last_name":"Валериан","father_name":"Сергеевич","name_alter":"","birthday":"1890","death":"10.02.1938","bio":"Родился в 1890 году в городе Самара. Русский. Исполняющий обязанности начальника Управления кредитования тяжелой промышленности Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 103. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":5745,"name":"Федоров Василий Александрович","first_name":"Федоров","last_name":"Василий","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5746,"name":"Федоров Виктор Иванович","first_name":"Федоров","last_name":"Виктор","father_name":"Иванович","name_alter":"","birthday":"1901","death":"27.04.1938","bio":"Родился в 1901 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Начальник отделения Разведывательного управления РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 1. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1955 года.","img":"","title":""},{"id":5747,"name":"Федоров Георгий Романович","first_name":"Федоров","last_name":"Георгий","father_name":"Романович","name_alter":"","birthday":"1889","death":"27.09.1938","bio":"Родился в 1889 году в городе Кронштадт. Русский. Старший инженер НИИ Главного управления государственной съемки и картографии НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Чудовка, д. 27, кв. 33. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5748,"name":"Федоров Павел Платонович","first_name":"Федоров","last_name":"Павел","father_name":"Платонович","name_alter":"","birthday":"1896","death":"22.08.1938","bio":"Родился в 1896 году в селе Герекацан Читинской области. Русский. Профессор Торфяного института в Москве. Член ВКП(б) до 1932 года (бывший член партии левых эсеров). Арестован 22 сентября 1932 года. Осужден ВКВС СССР по обвинению в »контрреволюционной деятельности» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5749,"name":"Федоров Федор Лаврентьевич","first_name":"Федоров","last_name":"Федор","father_name":"Лаврентьевич","name_alter":"","birthday":"1897","death":"04.01.1938","bio":"Родился в 1897 году в городе Радом, Польша. Поляк. Машинист депо станции Тула. Беспартийный. Жил в городе Тула по адресу: ул. Смычка, д. 65. Арестован 12 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в »контрреволюционной агитации и укрывательстве шпиона» 13 ноября 1937 года. Расстрелян 4 января 1938 года. Реабилитирован 12 мая 1989 года Тульской областной прокуратурой.","img":"","title":""},{"id":5750,"name":"Федоровас Иокубас","first_name":"Федоровас","last_name":"Иокубас","father_name":"","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5751,"name":"Федоров-Герцен Савва Никифорович","first_name":"Федоров-Герцен","last_name":"Савва","father_name":"Никифорович","name_alter":"","birthday":"1903","death":"15.03.1938","bio":"Родился в 1903 году в городе Рига. Латыш. Техник по рационализации сталелитейного цеха Люблинского завода им.Кагановича. Бывший член Коммунистической партии Латвии. Жил в Московской области по адресу: город Люберцы, ул. Московская, д. 81, кв. 16. Арестован 4 декабря 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной деятельности» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован Военной прокуратурой МВО в сентябре 1989 года.","img":"","title":""},{"id":5752,"name":"Федосеев Захар Иванович","first_name":"Федосеев","last_name":"Захар","father_name":"Иванович","name_alter":"","birthday":"1895","death":"10.02.1938","bio":"Родился в 1895 году в городе Запорожье (Александровск). Русский. Главный арбитр Московского городского арбитража при Моссовете. Член ВКП(б). Жил в Москве по адресу: Большой Гнездниковский пер., д. 10, кв. 428. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован 2 июля 1955 года ВКВС СССР.","img":"","title":""},{"id":5753,"name":"Федосов Александр Ефимович","first_name":"Федосов","last_name":"Александр","father_name":"Ефимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5754,"name":"Федотов Андрей Сергеевич","first_name":"Федотов","last_name":"Андрей","father_name":"Сергеевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5755,"name":"Федотов Владимир Николаевич","first_name":"Федотов","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1910","death":"10.01.1938","bio":"Родился в 1910 году в городе Баталпашинск Северо-Кавказского края. Русский. Начальник отделочного цеха завода «Эмос». Беспартийный. Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 14, кв. 30. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 августа 1957 года.","img":"","title":""},{"id":5756,"name":"Федотов Иван Митрофанович","first_name":"Федотов","last_name":"Иван","father_name":"Митрофанович","name_alter":"","birthday":"1899","death":"30.07.1941","bio":"Родился в 1899 году в деревне Бобрик Чапаевского района Рязанской области. Русский. Беспартийный. Жил в Московской области по адресу: поселок Ступино, ул. Стахановская, д. 11, кв. 2. Арестован 30 июня 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации» 19 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 12 декабря 1990 года Президиумом Московского областного суда.","img":"","title":""},{"id":5757,"name":"Федотов Константин Федорович","first_name":"Федотов","last_name":"Константин","father_name":"Федорович","name_alter":"","birthday":"1896","death":"15.04.1939","bio":"Родился в 1896 году в деревне Бутылки Касимовского уезда Рязанской губернии. Русский. Бывший офицер царской армии, экономист военно-строительного управления РККА. Беспартийный. Жил в Москве по адресу: Тузов пр-д, 3--4--7. Арестован 19 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":5758,"name":"Федотов Константин Яковлевич","first_name":"Федотов","last_name":"Константин","father_name":"Яковлевич","name_alter":"","birthday":"1886","death":"09.05.1938","bio":"Родился в 1886 году в селе Заплавное Сталинградского (Волгоградского) края. Русский. Председатель Московской областной потребкооперации. Член ВКП(б). Жил в Москве по адресу: 1-й Спасоналивковский пер., д. 17а, кв. 7. Арестован 22 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5759,"name":"Федотов Николай Харитонович","first_name":"Федотов","last_name":"Николай","father_name":"Харитонович","name_alter":"","birthday":"1907","death":"10.02.1938","bio":"Родился в 1907 году в улусе Закулей 2-го Озлоевского сельсовета Аларского района Бурят-Монгольской АССР. Бурят. Инженер Кунцевской стройконторы. Бывший член ВКП(б). Жил в Москве по адресу: ул. Усачева, д. 62, кв. 232. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован в феврале 1959 года ВКВС СССР.","img":"","title":""},{"id":5760,"name":"Федулин Петр Парфенович","first_name":"Федулин","last_name":"Петр","father_name":"Парфенович","name_alter":"","birthday":"","death":"02.08.1941","bio":"Расстрелян 2 августа 1941 года.","img":"","title":""},{"id":5761,"name":"Федулов Алексей Степанович","first_name":"Федулов","last_name":"Алексей","father_name":"Степанович","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":5762,"name":"Федулов Василий Яковлевич","first_name":"Федулов","last_name":"Василий","father_name":"Яковлевич","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":5763,"name":"Федюшкин Иван Никитич","first_name":"Федюшкин","last_name":"Иван","father_name":"Никитич","name_alter":"","birthday":"","death":"26.04.1938","bio":"Расстрелян 26 апреля 1938 года.","img":"","title":""},{"id":5764,"name":"Фейгельман Михаил Соломонович","first_name":"Фейгельман","last_name":"Михаил","father_name":"Соломонович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":5765,"name":"Фейергерд Павел Францевич","first_name":"Фейергерд","last_name":"Павел","father_name":"Францевич","name_alter":"Фрейергерд Павел Францевич","birthday":"1905","death":"19.03.1938","bio":"Родился в 1905 году в городе Кишинев. Немец. Сотрудник службы международной связи Коминтерна. Член Коммунистической партии Германии. Жил в Москве по адресу: ул. Смоленская, д. 18а, кв. 4. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «измене Родине и участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован в августе 1963 года ВКВС СССР.","img":"","title":""},{"id":5766,"name":"Фейнберг Михаил Бернардович","first_name":"Фейнберг","last_name":"Михаил","father_name":"Бернардович","name_alter":"","birthday":"1889","death":"19.03.1938","bio":"Родился в 1889 году в городе Санкт-Петербург (в следственном деле – Ленинград). Еврей. Заместитель начальника товарного сектора отдела сбыта Главнефти Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Чистый пер., д. 5а, кв. 17. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5767,"name":"Феклин Максим Гаврилович","first_name":"Феклин","last_name":"Максим","father_name":"Гаврилович","name_alter":"","birthday":"1898","death":"03.04.1938","bio":"Родился в 1898 году в деревне Полутино Касимовского района Рязанской области. Русский. Начальник технического отдела Управления Казанской железной дороги. Беспартийный. Жил в Москве по адресу: ул. Домниковская, д. 37, кв. 60. Арестован 3 августа 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «участии в контрреволюционной организации» 9 марта 1938 года. Расстрелян 3 апреля 1938 года. Реабилитирован Транспортной коллегией Верховного суда СССР в мае 1956 года.","img":"","title":""},{"id":5768,"name":"Фельд Норберг Юзефович","first_name":"Фельд","last_name":"Норберг","father_name":"Юзефович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5769,"name":"Фельдман Владимир Дмитриевич","first_name":"Фельдман","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1893","death":"10.01.1938","bio":"Родился в 1893 году в городе Москва. Русский. Особоуполномоченный НКВД СССР, старший майор госбезопасности. Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 9, кв. 8. Арестован 23 октября 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":5770,"name":"Фельдман Жан Карлович","first_name":"Фельдман","last_name":"Жан","father_name":"Карлович","name_alter":"","birthday":"1897","death":"11.12.1937","bio":"Родился в 1897 году в Туккумском уезде Нейенбургской волости Курляндской губернии Латыш. Из крестьян-батраков. Член ВКП(б) с 1919 года. В 1935 – 1936 годах — начальник спецчасти Калининского горсовета; в 1936 – 1937 годах — инструктор по мобработе Калининского обкома ВКП(б); перед арестом — санинспектор Калининского горвнуторга. Проживал в городе Калинин по адресу: ул. Володарского, д. 15. Арестован 19 марта 1937 года. Осужден ВКВС СССР по статье 58-7-8-11 УР РСФСР 11 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 3 декабря 1957 года.","img":"","title":""},{"id":5771,"name":"Фельдман Иосиф Дмитриевич","first_name":"Фельдман","last_name":"Иосиф","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":5772,"name":"Фельдман Нехемий Львович","first_name":"Фельдман","last_name":"Нехемий","father_name":"Львович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":5773,"name":"Фельдман Петр Максимович","first_name":"Фельдман","last_name":"Петр","father_name":"Максимович","name_alter":"","birthday":"1899","death":"22.08.1938","bio":"Родился в 1899 году в городе Баку. Еврей. Начальник Политуправления Черноморского флота, дивизионный комиссар. Член ВКП(б) (бывший член Бунда). Жил в городе Севастополь по адресу: ул. Советская, д. 15, кв. 1. Арестован 17 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"","title":""},{"id":5774,"name":"Фельдмахер Лев Михайлович","first_name":"Фельдмахер","last_name":"Лев","father_name":"Михайлович","name_alter":"","birthday":"1901","death":"15.02.1938","bio":"Родился в 1901 году в городе Одесса. Еврей. Начальник строительства Ревдинской обогатительной фабрики и медеплавильного завода Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в городе Свердловск по адресу: ул. Ленина, д. 52, кв. 411. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":5775,"name":"Фельднер Иван Карлович","first_name":"Фельднер","last_name":"Иван","father_name":"Карлович","name_alter":"","birthday":"1895","death":"26.08.1938","bio":"Родился в 1895 году в городе Виндава Курляндской губернии. Латыш. Сотрудник Разведывательного управления РККА. Член ВКП(б). Жил в городе Сталиногорск по адресу: Аварийный поселок, д. 17, кв. 2. Арестован 31 марта 1938 года.  Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1959 года.","img":"","title":""},{"id":5776,"name":"Фельдштейн Лев Абрамович","first_name":"Фельдштейн","last_name":"Лев","father_name":"Абрамович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5777,"name":"Фельзенгардт Бронислав Владиславович","first_name":"Фельзенгардт","last_name":"Бронислав","father_name":"Владиславович","name_alter":"","birthday":"","death":"07.02.1938","bio":"Расстрелян 7 февраля 1938 года.","img":"","title":""},{"id":5778,"name":"Ференец Николай Николаевич","first_name":"Ференец","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":5779,"name":"Феррари Елена Константиновна","first_name":"Феррари","last_name":"Елена","father_name":"Константиновна","name_alter":"","birthday":"1899","death":"16.06.1938","bio":"Родилась в 1899 году в городе Днепропетровск. Русская. Сотрудница Разведывательного управления РККА, капитан. Беспартийная. Жила в Москве по адресу: Кривоколенный пер., д. 5, кв. 25. Арестована 1 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 16 июня 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":5780,"name":"Ферштер Иосиф Яковлевич","first_name":"Ферштер","last_name":"Иосиф","father_name":"Яковлевич","name_alter":"","birthday":"1889","death":"08.01.1938","bio":"Родился в 1889 году в городе Иркутск. Еврей. Инженер Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: 3-й Гончарный пер., д. 12, кв. 1. Арестован 19 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":5781,"name":"Фесенко Иван Александрович","first_name":"Фесенко","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":5782,"name":"Фетисов Федор Георгиевич","first_name":"Фетисов","last_name":"Федор","father_name":"Георгиевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":5783,"name":"Феттер Алексей Николаевич","first_name":"Феттер","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"1909","death":"16.09.1938","bio":"Родился в 1909 году в городе Хабаровск. Русский. Старший прораб 1-го строительно-монтажного участка Сталиногорского азотно-тукового комбината. Беспартийный. Жил в городе Сталиногорск по адресу: Аварийный квартал, д. 20, кв. 7. Арестован 30 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован 3 марта 1960 года ВКВС СССР.","img":"","title":""},{"id":5784,"name":"Фехнер Андрей Васильевич","first_name":"Фехнер","last_name":"Андрей","father_name":"Васильевич","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":5785,"name":"Феш Август Евгеньевич","first_name":"Феш","last_name":"Август","father_name":"Евгеньевич","name_alter":"","birthday":"1893","death":"16.01.1938","bio":"Родился в 1893 году в местечке Найдорф (бывшая Австро-Венгрия). Немец. Инспектор по внешним сношениям Наркомата водного транспорта СССР. До 1920 года член РСДРП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 50. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «создании контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован 8 августа 1956 года ВКВС СССР.","img":"","title":""},{"id":5786,"name":"Фиалковский Елисей Иванович","first_name":"Фиалковский","last_name":"Елисей","father_name":"Иванович","name_alter":"","birthday":"","death":"08.06.1938","bio":"Расстрелян 8 июня 1938 года.","img":"","title":""},{"id":5787,"name":"Филатов Всеволод Владимирович","first_name":"Филатов","last_name":"Всеволод","father_name":"Владимирович","name_alter":"","birthday":"1884","death":"19.03.1938","bio":"Родился в 1884 году в селе Парахино Беляевского уезда Тульской губернии. Русский. Газохимик Газовой комиссии АН СССР. Бывший член РСДРП(б). Жил в Москве по адресу: Смоленский бул., д. 10, кв. 14. Арестован 27 мая 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован в сентябре 1991 года Главной военной прокуратурой СССР.","img":"","title":""},{"id":5788,"name":"Филимонов Александр Ульянович","first_name":"Филимонов","last_name":"Александр","father_name":"Ульянович","name_alter":"","birthday":"1897","death":"14.04.1939","bio":"Родился в 1897 году в станице Урюпино (станица Урюпинская) Сталинградской области (Волгоградская область). Русский. Слушатель военного факультета Военной академии инженерно-технической связи РККА, майор. Член ВКП(б). Жил в Москве по адресу: ул. Матросская Тишина, д. 10, кв. 9. Арестован 3 октября 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 7 марта 1956 года.","img":"","title":""},{"id":5789,"name":"Филимонов Василий Павлович","first_name":"Филимонов","last_name":"Василий","father_name":"Павлович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":5790,"name":"Филимонов Иван Михайлович","first_name":"Филимонов","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1895","death":"28.08.1938","bio":"Родился в 1895 году в деревне Емельяновка Смоленской области. Русский. Заместитель начальника дорожно-строительного отдела ГУЛАГа НКВД СССР. Беспартийный. Жил в Москве по адресу: Новинский бул., д. 1, кв. 8. Арестован 3 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической диверсионно-вредительской организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1959 года.","img":"","title":""},{"id":5791,"name":"Филимонов Семен Кириллович","first_name":"Филимонов","last_name":"Семен","father_name":"Кириллович","name_alter":"","birthday":"","death":"06.10.1941","bio":"Расстрелян 6 октября 1941 года.","img":"","title":""},{"id":5792,"name":"Филиповский Дмитрий Алексеевич","first_name":"Филиповский","last_name":"Дмитрий","father_name":"Алексеевич","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":5793,"name":"Филиппов Алексей Михайлович","first_name":"Филиппов","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"1918","death":"15.12.1937","bio":"Родился в  1918 году в Туле. Студент 2-го курса почвенно-географического факультета Московского государственного университета. Беспартийный. Осужден ВКВС СССР по статьям 58-8, 58-11 УК РСФСР 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 2 июля 1957 года ВКВС СССР.","img":"","title":""},{"id":5794,"name":"Филиппов Андрей Владимирович","first_name":"Филиппов","last_name":"Андрей","father_name":"Владимирович","name_alter":"","birthday":"1904","death":"29.08.1938","bio":"Родился в 1904 году в Москве. Русский. Первый прокурор Москвы, прокурор Челябинской области. Член ВКП(б). Проживал в Челябинске по адресу: ул. Кирова, дом Облисполкома, кв. 128. Арестован 10 ноября 1937 года. Осужден ВКВС СССР 29 августа 1938 года по обвинению в «участии в контрреволюционной террористической организации правых в Москве». Расстрелян в тот же день. Реабилитирован 10 сентября 1955 года.","img":"Филиппов_Андрей.jpg","title":""},{"id":5795,"name":"Филиппов Василий Евдокимович","first_name":"Филиппов","last_name":"Василий","father_name":"Евдокимович","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в деревне Келви Волоколамского района Московской области. Русский. Техник конторы «Оргкож». Беспартийный. Жил в Москве по адресу: 1-й Коробовский пер., д. 7, кв. 11. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 10 июня 1958 года ВКВС СССР.","img":"","title":""},{"id":5796,"name":"Филиппов Степан Николаевич","first_name":"Филиппов","last_name":"Степан","father_name":"Николаевич","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5797,"name":"Филиппов-Чолаев Борис Дмитриевич","first_name":"Филиппов-Чолаев","last_name":"Борис","father_name":"Дмитриевич","name_alter":"","birthday":"2903","death":"08.02.1938","bio":"Родился в 1903 году в городе София. Болгарин. Заведующий 4-м подотделом службы связи Коминтерна. Член Коммунистической партии Болгарии, член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 139. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке к совершению теракта» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"","title":""},{"id":5798,"name":"Фильчаков Герасим Георгиевич","first_name":"Фильчаков","last_name":"Герасим","father_name":"Георгиевич","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":5799,"name":"Финкель Исаак Давидович","first_name":"Финкель","last_name":"Исаак","father_name":"Давидович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":5800,"name":"Финкельштейн Цалель Борисович","first_name":"Финкельштейн","last_name":"Цалель","father_name":"Борисович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5801,"name":"Фирганг Владимир Владимирович","first_name":"Фирганг","last_name":"Владимир","father_name":"Владимирович","name_alter":"","birthday":"1883","death":"08.04.1938","bio":"Родился в 1883 году в городе Москва. Русский. Заведующий технической библиотекой Главмехпрома Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: Малый Власьевский пер., д. 6, кв. 7. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5802,"name":"Фиркс Александр Августович","first_name":"Фиркс","last_name":"Александр","father_name":"Августович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5803,"name":"Фирсов Борис Иванович","first_name":"Фирсов","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"1896","death":"30.07.1941","bio":"Родился в 1896 году в городе Саратов. Русский. Техник отдела главного механика фабрики «Победа Октября». Беспартийный. Жил в Москве по адресу: ул. Щипок, д. 13, кв. 15. Арестован 4 мая 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в апреле 1991 года Прокуратурой СССР.","img":"","title":""},{"id":5804,"name":"Фирсов Владимир Матвеевич","first_name":"Фирсов","last_name":"Владимир","father_name":"Матвеевич","name_alter":"","birthday":"1887","death":"30.07.1941","bio":"Родился в 1887 году в селе Черная Грязь Солнечногорского района Московской области. Русский. Заведующий юридической консультацией № 46, член Московской городской коллегии адвокатов. Член ВКП(б). Жил в Москве по адресу: Армянский пер., д. 1/8, кв. 15. Арестован 7 сентября 1940 года. Осужден ВКВС СССР по обвинению в шпионаже 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5805,"name":"Фихман Давид Моисеевич","first_name":"Фихман","last_name":"Давид","father_name":"Моисеевич","name_alter":"","birthday":"1903","death":"16.06.1938","bio":"Родился в 1903 году в местечке Рышкановка Белецкого уезда Бессарабской губернии. Еврей. Педагог школы № 121 Советского района Москвы. Член ВКП(б). Жил в Москве по адресу: Рождественский бул., д. 16, кв. 12. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":5806,"name":"Фиш Григорий Хаймович","first_name":"Фиш","last_name":"Григорий","father_name":"Хаймович","name_alter":"","birthday":"1903","death":"03.04.1938","bio":"Родился в 1903 году в городе Двинск, Латвия. Еврей. Начальник восточного отдела Текстильсбыта Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Ордынка, д. 13/9, кв. 19. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":5807,"name":"Фиш Давид Абрамович","first_name":"Фиш","last_name":"Давид","father_name":"Абрамович","name_alter":"","birthday":"1903","death":"09.05.1938","bio":"Родился в 1903 году в Новом Городе, Польша. Еврей. Слесарь-бригадир на заводе «Шарикоподшипник». Бывший член Коммунистической партии Палестины. Жил в Москве по адресу: Лужнецкий пр-д, д. 27, барак 10, кв. 10. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":5808,"name":"Фишер Курт Робертович","first_name":"Фишер","last_name":"Курт","father_name":"Робертович","name_alter":"","birthday":"","death":"10.11.1937","bio":"Расстрелян 10 ноября 1937 года.","img":"","title":""},{"id":5809,"name":"Фишер Яков Григорьевич","first_name":"Фишер","last_name":"Яков","father_name":"Григорьевич","name_alter":"","birthday":"1879","death":"16.06.1938","bio":"Родился в 1879 году в городе Одесса. Еврей. Инженер планового отдела Всесоюзного института механизации и электрификации сельского хозяйства. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 13, кв. 10. Арестован 21 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. РеабилитированВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":5810,"name":"Фишзон Авраам Григорьевич","first_name":"Фишзон","last_name":"Авраам","father_name":"Григорьевич","name_alter":"","birthday":"1893","death":"08.01.1938","bio":"Родился в 1893 году в городе Ростов-на-Дону. Еврей. Начальник отдела Госплана СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 21. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":5811,"name":"Флак Михаил Владимирович","first_name":"Флак","last_name":"Михаил","father_name":"Владимирович","name_alter":"","birthday":"1905","death":"03.04.1938","bio":"Родился в 1905 году в городе Ростов-на-Дону. Еврей. И.о. главного инженера треста «Лесосудмашстрой». Член ВКП(б) (бывший член Коммунистической партии Германии). Жил в Москве по адресу: Щиповский пер., д. 13/15, кв. 53. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5812,"name":"Фламм Товий Григорьевич","first_name":"Фламм","last_name":"Товий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":5813,"name":"Флидермаус Лев Максимович","first_name":"Флидермаус","last_name":"Лев","father_name":"Максимович","name_alter":"","birthday":"1902","death":"03.04.1938","bio":"Родился в 1902 году в городе Вильно (Вильна). Еврей. Заведующий Сортоучастком Ярославской области. Член Коммунистической партии Германии, член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, 2/1–18–472. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":5814,"name":"Флидермаус Леон Яковлевич","first_name":"Флидермаус","last_name":"Леон","father_name":"Яковлевич","name_alter":"Флидермаус Лейба Яковлевич","birthday":"1902","death":"19.03.1938","bio":"Родился в 1902 году в городе Вильно (Вильна). Еврей. Агроном-садовод оранжереи Фрунзенского района. Член ВКП(б) (бывший член Коммунистической партии Германии). Жил в Москве по адресу: ул. Малая Тульская, 2/1–18–471. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 июля 1957 года.","img":"","title":""},{"id":5815,"name":"Фокин Валентин Васильевич","first_name":"Фокин","last_name":"Валентин","father_name":"Васильевич","name_alter":"","birthday":"1899","death":"25.04.1938","bio":"Родился в 1899 году на станции Илларионово Екатерининской железной дороги. Русский. Заместитель наркома машиностроения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 356. Арестован 10 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":5816,"name":"Фокин-Бакунов Николай Семенович","first_name":"Фокин-Бакунов","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":5817,"name":"Фоломеев Тимофей Георгиевич","first_name":"Фоломеев","last_name":"Тимофей","father_name":"Георгиевич","name_alter":"","birthday":"1891","death":"19.03.1938","bio":"Родился в 1891 году в селе Дуброво Коломенского района Московской области. Русский. Заведующий сектором кадров Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Почтовая, 18/20–10–19. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5818,"name":"Фоломин Федор Иванович","first_name":"Фоломин","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1907","death":"21.10.1937","bio":"Родился в 1907 году в селе Сысой Сараевского района Рязанской области. Русский. Крестьянин-единоличник. Беспартийный. Жил в селе Сысой. Арестован 9 января 1936 года. Осужден военным трибуналом внутренних войск НКВД Московского округа по обвинению в «совершении теракта» 31 августа 1937 года. Расстрелян 21 октября 1937 года. Реабилитирован в мае 1993 года Прокуратурой РФ.","img":"","title":""},{"id":5819,"name":"Фомин Александр Иванович","first_name":"Фомин","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1900","death":"08.01.1938","bio":"Родился в 1900 году в деревне Губайлово Красногорского района Московской области. Русский. Старший инженер 5-го отдела Центрального аэрогидродинамического института им.Н.Е.Жуковского. Беспартийный. Жил в Москве по адресу: ул. 2-я Мещанская, д. 44, кв. 8. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован 4 июня 1955 года ВКВС СССР.","img":"","title":""},{"id":5820,"name":"Фомин Василий Васильевич","first_name":"Фомин","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1884","death":"01.09.1938","bio":"Родился в 1884 году в городе Москва. Русский. Директор «Союзтекстильшвейторга» Наркомата внутренней торговли СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 56. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":5821,"name":"Фомин Василий Кузьмич","first_name":"Фомин","last_name":"Василий","father_name":"Кузьмич","name_alter":"","birthday":"1896","death":"10.02.1938","bio":"Родился в 1896 году в городе Ижевск (поселок Ижевский завод). Русский. Председатель Ярославского облисполкома. Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 96. Арестован 10 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян через два дня. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5822,"name":"Фомин Илья Матвеевич","first_name":"Фомин","last_name":"Илья","father_name":"Матвеевич","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":5823,"name":"Фомин Петр Иванович","first_name":"Фомин","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":5824,"name":"Фомицкий Владимир Дементьевич","first_name":"Фомицкий","last_name":"Владимир","father_name":"Дементьевич","name_alter":"","birthday":"1896","death":"16.09.1938","bio":"Родился в 1896 году в местечке Городище Киевской области. Украинец. Старший ревизор-инструктор орготдела Центросоюза. Беспартийный. Жил в Москве по адресу: ул. Маросейка, д. 7, кв. 1. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5825,"name":"Форостин Петр Акимович","first_name":"Форостин","last_name":"Петр","father_name":"Акимович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":5826,"name":"Фохт Виктор Евгеньевич","first_name":"Фохт","last_name":"Виктор","father_name":"Евгеньевич","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":5827,"name":"Фрадкин Исаак Ефимович","first_name":"Фрадкин","last_name":"Исаак","father_name":"Ефимович","name_alter":"","birthday":"1888","death":"27.09.1938","bio":"Родился в 1888 году в городе Чериков Могилевской губернии. Еврей. Начальник финансового сектора треста «Вохимфарм» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Лесная, д. 8/12, кв. 5. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5828,"name":"Фрейберг Эльмар Адамович","first_name":"Фрейберг","last_name":"Эльмар","father_name":"Адамович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5829,"name":"Фрейдин Григорий Соломонович","first_name":"Фрейдин","last_name":"Григорий","father_name":"Соломонович","name_alter":"","birthday":"1896","death":"04.10.1938","bio":"Родился в 1896 году в городе Карачев Орловской области. Еврей. Начальник отдела кадров Московского управления лесоохраны и лесонасаждений. Член ВКП(б). Жил в Москве по адресу: Дегтярный пер., д. 15, кв. 19. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":5830,"name":"Фрейдсон Борис Яковлевич","first_name":"Фрейдсон","last_name":"Борис","father_name":"Яковлевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":5831,"name":"Фрейман Фриц Фридрихович","first_name":"Фрейман","last_name":"Фриц","father_name":"Фридрихович","name_alter":"","birthday":"","death":"15.11.1937","bio":"Расстрелян 15 ноября 1937 года.","img":"","title":""},{"id":5832,"name":"Фрешер Евгений Эдуардович","first_name":"Фрешер","last_name":"Евгений","father_name":"Эдуардович","name_alter":"","birthday":"","death":"20.06.1938","bio":"Расстрелян 20 июня 1938 года.","img":"","title":""},{"id":5833,"name":"Фрид Абрам Ильич","first_name":"Фрид","last_name":"Абрам","father_name":"Ильич","name_alter":"","birthday":"1881","death":"25.04.1938","bio":"Родился в 1881 году в местечке Дукоры Пуховичского района БССР. Еврей. Ревизор финансового отдела Наркомата путей сообщения СССР. Член ВКП(б) (до 1921 года – член Бунда). Жил в Москве по адресу: Измайлово, поселок НКПС, д. 10а, кв. 2. Арестован 25 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной подпольной организации Бунда и шпионаже» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1955 года.","img":"","title":""},{"id":5834,"name":"Фридберг Яков Исаакович","first_name":"Фридберг","last_name":"Яков","father_name":"Исаакович","name_alter":"","birthday":"1888","death":"17.09.1938","bio":"Родился в 1888 году в местечке Вессы Сувалкской губернии, Польша. Еврей. Старший консультант Московской областной коллегии адвокатов. Беспартийный. Жил в Москве по адресу: ул. Кирова, д. 17, кв. 17. Арестован 21 марта 1938 года. Осужден ВКВС СССР по обвинению в «подготовке терактов» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5835,"name":"Фридберг-Меркалн Ян Янович","first_name":"Фридберг-Меркалн","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1888","death":"19.03.1938","bio":"Родился в 1888 году в Старо-Отепской волости Вольмарского уезда Лифляндской губернии. Латыш. Дипломатический курьер Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 15, кв. 23. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":5836,"name":"Фридзон Юлий Аркадьевич","first_name":"Фридзон","last_name":"Юлий","father_name":"Аркадьевич","name_alter":"","birthday":"1900","death":"15.03.1938","bio":"Родился в 1900 году в городе Днепропетровск (Екатеринослав). Еврей. Начальник отдела научно-испытательного института ВВС, военинженер 2-го ранга. Член ВКП(б). Жил в Московской области по адресу: поселок Щелково, отдаленный барак 3. Арестован 7 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5837,"name":"Фридлендер Доротея Вильгельмовна","first_name":"Фридлендер","last_name":"Доротея","father_name":"Вильгельмовна","name_alter":"","birthday":"1894","death":"25.04.1938","bio":"Родилась в 1894 году в городе Бойтен, Германия. Еврейка. Преподаватель финансово-экономического техникума. Член Коммунистической партии Германии. Жила в Москве по адресу: ул. Малая Никитская, д. 20, кв. 46. Арестована 3 декабря 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной организации» 25 апреля 1938 года. Расстреляна в тот же день. Реабилитирована Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":5838,"name":"Фридман Зиновий Залманович","first_name":"Фридман","last_name":"Зиновий","father_name":"Залманович","name_alter":"","birthday":"1900","death":"02.04.1938","bio":"Родился в 1900 году в городе Брест-Литовск. Политрук, начальник учебного отделения Управления противовоздушной обороны РККА. Член ВКП(б). Жил в Москве по адресу: ул. Волочаевская, д. 1/2, кв. 38. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «антисоветском заговоре» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":5839,"name":"Фридман Федор Семенович","first_name":"Фридман","last_name":"Федор","father_name":"Семенович","name_alter":"","birthday":"1893","death":"01.09.1938","bio":"Родился в 1893 году в городе Москва. Русский. Сотрудник 5-го отдела 1-го управления НКВД СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 47, кв. 4. Арестован 29 июня 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":5840,"name":"Фридрих Матвей Иванович","first_name":"Фридрих","last_name":"Матвей","father_name":"Иванович","name_alter":"","birthday":"1907","death":"25.01.1938","bio":"Родился в 1907 году в городе Буэнос-Айрес. Немец. Прораб погрузочных работ станции Красная Заря. Беспартийный. Жил в Орловской области по адресу: станция Красная Заря железной дороги им. Дзержинского, поселок Волна. Арестован 14 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к финским разведывательным органам и в проведении антисоветской агитации» 2 января 1938 года. Расстрелян 25 января 1938 года. Реабилитирован Орловской областной прокуратурой в мае 1989 года.","img":"","title":""},{"id":5841,"name":"Фридрихсон Эрик Христианович","first_name":"Фридрихсон","last_name":"Эрик","father_name":"Христианович","name_alter":"","birthday":"","death":"10.01.1938","bio":"Расстрелян 10 января 1938 года.","img":"","title":""},{"id":5842,"name":"Фришер Абрам Адольфович","first_name":"Фришер","last_name":"Абрам","father_name":"Адольфович","name_alter":"","birthday":"1901","death":"16.01.1938","bio":"Родился в 1901 году в местечке Скопанье, Польша. Еврей. Заместитель начальника техотдела завода «Москабель». Беспартийный (бывший член Коммунистической партии Чехословакии). Жил в Москве по адресу: Телеграфный пер., д. 11, кв. 62. Арестован 19 ноября 1937 года . Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":5843,"name":"Фролов Андрей Михайлович","first_name":"Фролов","last_name":"Андрей","father_name":"Михайлович","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":5844,"name":"Фролов Дмитрий Дмитриевич","first_name":"Фролов","last_name":"Дмитрий","father_name":"Дмитриевич","name_alter":"","birthday":"1901","death":"26.04.1938","bio":"Родился в 1901 году в деревне Бычково Тульской области. Русский. Руководитель сводным плановым бюро Мосгорплана. Член ВКП(б). Жил в Москве по адресу: пл. Ногина, 4-й дом Союзов, кв. 15. Арестован 5 сентября 1937 года. Осужден ВКВС СССР по «обвинению в активном участии в контрреволюционной организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован 3 февраля 1959 года ВКВС СССР.","img":"","title":""},{"id":5845,"name":"Фролов Евгений Васильевич","first_name":"Фролов","last_name":"Евгений","father_name":"Васильевич","name_alter":"","birthday":"1904","death":"14.04.1939","bio":"Родился в 1904 году в городе Нижний Новгород (в следственном деле – Горький). Русский. Старший преподаватель Московского нефтяного института. Беспартийный. Жил в Москве по адресу: Чистый пер., д. 5, кв. 25. Арестован 6 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":5846,"name":"Фролов Михаил Дмитриевич","first_name":"Фролов","last_name":"Михаил","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"01.02.1941","bio":"Расстрелян 1 февраля 1941 года.","img":"","title":""},{"id":5847,"name":"Фромберг Мордух Моисеевич","first_name":"Фромберг","last_name":"Мордух","father_name":"Моисеевич","name_alter":"Фромберг Матвей Моисеевич","birthday":"1883","death":"16.01.1938","bio":"Родился в 1883 году в селе Новонургатаевское Читинской области. Еврей. Старший консультант Правления Госбанка СССР. Беспартийный. Жил в Москве по адресу: Большой Афанасьевский пер., д. 33, кв. 6. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":5848,"name":"Фрумин Семен Михайлович","first_name":"Фрумин","last_name":"Семен","father_name":"Михайлович","name_alter":"","birthday":"1890","death":"01.09.1938","bio":"Родился в 1890 году в селе Ленино (Романово) Горецкого района Оршанского округа БССР. Еврей. Директор Московского института физкультуры. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 15, кв. 4. Арестован 6 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"","title":""},{"id":5849,"name":"Фрумкин Александр Борисович","first_name":"Фрумкин","last_name":"Александр","father_name":"Борисович","name_alter":"","birthday":"1905","death":"19.03.1938","bio":"Родился в 1905 году в городе Вильнюс (Вильна). Еврей. В 1930–1936 годах кандидат в члены ИККИ молодежи, на момент ареста ученик токаря завода «Красный пролетарий». Член ВКП(б) до декабря 1937 года. Жил в Москве по адресу: 2-й Щипковский пер., д. 11/13, кв. 2. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован 1 апреля 1956 года ВКВС СССР.","img":"","title":""},{"id":5850,"name":"Фрумкин Моисей Ильич","first_name":"Фрумкин","last_name":"Моисей","father_name":"Ильич","name_alter":"","birthday":"1878","death":"28.07.1938","bio":"Родился в 1878 году в городе Слуцк Белорусской ССР. Еврей. Управляющий трестом «Союзпластмасс». Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 73. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":5851,"name":"Фрунтов Илья Ванифатьевич","first_name":"Фрунтов","last_name":"Илья","father_name":"Ванифатьевич","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":5852,"name":"Фукс Альберт Львович","first_name":"Фукс","last_name":"Альберт","father_name":"Львович","name_alter":"","birthday":"1857","death":"08.04.1938","bio":"Родился в 1857 году в городе Гродно. Еврей. Без определенных занятий. Беспартийный. Жил в Москве по адресу: ул. Малая Дмитровка, д. 21/18, кв. 1. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":5853,"name":"Фуминтай Аула","first_name":"Фуминтай","last_name":"Аула","father_name":"","name_alter":"","birthday":"","death":"10.03.1938","bio":"Расстрелян 10 марта 1938 года.","img":"","title":""},{"id":5854,"name":"Фуремс Моисей Вульфович","first_name":"Фуремс","last_name":"Моисей","father_name":"Вульфович","name_alter":"","birthday":"1897","death":"14.04.1939","bio":"Родился в 1897 году в городе Минск. Еврей. Заведующий бюро хозрасчетных групп конторы «Оргмашучет». Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 20, кв. 44. Арестован 15 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 3 декабря 1955 года.","img":"","title":""},{"id":5855,"name":"Фурман-Калинкина Евгения Арнольдовна","first_name":"Фурман-Калинкина","last_name":"Евгения","father_name":"Арнольдовна","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстреляна 28 ноября 1937 года.","img":"","title":""},{"id":5856,"name":"Фурманов Евгений Михайлович","first_name":"Фурманов","last_name":"Евгений","father_name":"Михайлович","name_alter":"","birthday":"1903","death":"19.03.1938","bio":"Родился в 1903 году в городе Москва. Русский. Ответственный исполнитель отдела снабжения Центрального аэрогидродинамического института им.Н.Е.Жуковского. Член ВКП(б). Жил в Москве по адресу: Шубинский пер., д. 2/3, кв. 8. Арестован 10 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в июле 1990 года.","img":"","title":""},{"id":5857,"name":"Фуртат Александр Пантелеймонович","first_name":"Фуртат","last_name":"Александр","father_name":"Пантелеймонович","name_alter":"","birthday":"1896","death":"03.11.1937","bio":"Родился в 1896 году в Никольске-Уссурийском (Ворошилов). Украинец. Начальник жилищного строительства Уфимского моторостроительного завода. Беспартийный. Жил в городе Уфа. Арестован 19 июня 1937 года. Осужден ВКВС СССР 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":5858,"name":"Фуфрянский Александр Ефимович","first_name":"Фуфрянский","last_name":"Александр","father_name":"Ефимович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""}]