[{"id":5859,"name":"Хабалев Алексей Николаевич","first_name":"Хабалев","last_name":"Алексей","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"26.08.1938","bio":"Родился в 1895 году в деревне Куликово Усть-Кубинского района Вологодской области. Русский. Бывший офицер царской армии, начальник орготдела военно-строительного управления РККА. Беспартийный. Жил в Москве по адресу: Скатертный пер., д. 11, кв. 27. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5860,"name":"Хавина-Скрыпник Раиса Леонидовна","first_name":"Хавина-Скрыпник","last_name":"Раиса","father_name":"Леонидовна","name_alter":"","birthday":"1904","death":"28.08.1938","bio":"Родилась в 1904 году в городе Гомель. Еврейка. Инженер рецептурной комиссии «Анилтреста». Беспартийная. Жила в Москве по адресу: ул. Каляевская, д. 5, кв. 64. Арестована 11 июля 1938 года. Осуждена ВКВС СССР по обвинению в «контрреволюционной агитации и призыве к террору» 28 августа 1938 года. Расстреляна в тот же день. Реабилитирована Пленумом Верховного Суда СССР в июне 1990 года.","img":"","title":""},{"id":5861,"name":"Хавкин Григорий Израилевич","first_name":"Хавкин","last_name":"Григорий","father_name":"Израилевич","name_alter":"","birthday":"1908","death":"28.07.1938","bio":"Родился в 1908 году в городе Глухов Украинской ССР. Еврей. Помощник секретаря Куйбышевского горкома ВКП(б). Член ВКП(б). Жил в городе Куйбышев. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по статьям 58-7, 58-8 и 58-11 УК РСФСР 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован Верховным Судом СССР 26 июля 1957 года.","img":"","title":""},{"id":5862,"name":"Хаджамиров Григорий Христофорович","first_name":"Хаджамиров","last_name":"Григорий","father_name":"Христофорович","name_alter":"","birthday":"","death":"22.04.1938","bio":"Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":5863,"name":"Хазанкин Григорий Абрамович","first_name":"Хазанкин","last_name":"Григорий","father_name":"Абрамович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":5864,"name":"Хазанкин Михаил Абрамович","first_name":"Хазанкин","last_name":"Михаил","father_name":"Абрамович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 1 декабря 1937 года.","img":"","title":""},{"id":5865,"name":"Хазанов Яков Моисеевич","first_name":"Хазанов","last_name":"Яков","father_name":"Моисеевич","name_alter":"","birthday":"1891","death":"30.07.1941","bio":"Родился в 1891 году в городе Херсон. Еврей. И.о. управляющего трестом «Востокосталь». Член ВКП(б). Жил в городе Свердловск по адресу: ул. Вайнера, д. 1, кв. 11. Арестован 3 марта 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":5866,"name":"Хайдуков Константин Петрович","first_name":"Хайдуков","last_name":"Константин","father_name":"Петрович","name_alter":"","birthday":"1890","death":"26.08.1938","bio":"Родился в 1890 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Заместитель начальника 1-го главного управления Наркомата оборонной промышленности СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Трубная, д. 25, кв. 18. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":5867,"name":"Хаин Файвуш Григорьевич","first_name":"Хаин","last_name":"Файвуш","father_name":"Григорьевич","name_alter":"","birthday":"1891","death":"30.07.1941","bio":"Родился в 1891 году в городе Баку. Еврей. Помощник заготовщика Московского пищевого комбината им.Микояна. Беспартийный. Жил в Москве по адресу: Аптекарский пер., д. 3. Арестован 11 февраля 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и антисоветской агитации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой Азербайджанской Республики 9 ноября 1995 года.","img":"","title":""},{"id":5868,"name":"Хакимов Керим Абдрауфович","first_name":"Хакимов","last_name":"Керим","father_name":"Абдрауфович","name_alter":"","birthday":"1892","death":"10.01.1938","bio":"Родился в 1892 году в деревне Дюсянево Белобеевского кантона, Башкирская АССР. Татарин. Полномочный представитель СССР в Саудовской Аравии. Член ВКП(б). Жил в Москве по адресу: ул. Маркса и Энгельса, д. 1, кв. 46. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1956 года.","img":"","title":""},{"id":5869,"name":"Халепский Иннокентий Андреевич","first_name":"Халепский","last_name":"Иннокентий","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"29.07.1938","bio":"Родился в 1893 году в городе Минусинск. Русский. Начальник Автобронетанкового управления РККА, командарм 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 48. Арестован 13 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в причастности к военному заговору» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":5870,"name":"Халме Карл Ялмарович","first_name":"Халме","last_name":"Карл","father_name":"Ялмарович","name_alter":"","birthday":"1899","death":"19.03.1938","bio":"Родился в 1899 году в городе Гельсингфорс. Финн. Писатель, переводчик, член Союза советских писателей. Член ВКП(б) до 1935 года . Жил в Москве по адресу: ул. Неглинная, д. 17, кв. 3. Арестован 23 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1957 года.","img":"","title":""},{"id":5871,"name":"Халяпин Сергей Федорович","first_name":"Халяпин","last_name":"Сергей","father_name":"Федорович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":5872,"name":"Хаменко Николай Александрович","first_name":"Хаменко","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1896","death":"27.09.1938","bio":"Родился в 1896 году в городе Севастополь. Русский. Начальник планового отдела энерготреста Главэнерго Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Московской области по адресу: станция Софрино Ярославской железной дороги, барак 97 кирпичного завода № 3. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":5873,"name":"Хан Николай Еремеевич","first_name":"Хан","last_name":"Николай","father_name":"Еремеевич","name_alter":"","birthday":"1903","death":"21.01.1938","bio":"Родился в 1903 году в деревне Фаташи Посьетского района Дальневосточного края. Кореец. Заместитель начальника зоотехнического отдела Управления свиносовхозов Юга Наркомата зерновых и животноводческих совхозов СССР. Беспартийный. Жил в Московской области по адресу: станция Болшево Ярославской железной дороги, совхоз «Лесные поляны», дача 10 НКСХ. Арестован 15 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 21 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":5874,"name":"Хандурин Александр Сергеевич","first_name":"Хандурин","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1902","death":"26.04.1938","bio":"Родился в 1902 году в хуторе Черный Ульяновской волости Сумского уезда Харьковской губернии. Русский. Старший экономист Главрыбы Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 11, кв. 4. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5875,"name":"Ханевский Анатолий Владимирович","first_name":"Ханевский","last_name":"Анатолий","father_name":"Владимирович","name_alter":"","birthday":"1916","death":"21.04.1938","bio":"Родился в 1916 году в городе Москва. Русский. Студент 2-го курса Московского гидрометеорологического института. Беспартийный. Жил в Москве по адресу: ул. Большая Грузинская, д. 27, кв. 3. Арестован 20 апреля 1936 года. Осужден ВКВС СССР по обвинению в «контрреволюционной пропаганде и призыве к террору» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5876,"name":"Хан-Лисан-Инха","first_name":"Хан-Лисан-Инха","last_name":"","father_name":"","name_alter":"","birthday":"","death":"15.11.1937","bio":"Расстрелян 15 ноября 1937 года.","img":"","title":""},{"id":5877,"name":"Ханский Михаил Исаевич","first_name":"Ханский","last_name":"Михаил","father_name":"Исаевич","name_alter":"","birthday":"1903","death":"16.06.1938","bio":"Родился в 1903 году в городе Кировоград (бывший Елизаветград) Украинской ССР. Еврей. Начальник треста «Хлебострой». Член ВКП(б). Жил в Москве по адресу: ул. Нижняя Масловка, д. 43, кв. 15. Арестован 8 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5878,"name":"Хан-Шун-Тхай","first_name":"Хан-Шун-Тхай","last_name":"","father_name":"","name_alter":"Хан-Джуй-Тхай","birthday":"1892","death":"30.07.1941","bio":"Родился в 1892 году в городе Пхеньян. Кореец. Уборщик канцелярии колхоза им. III интернационала Юмангузинского района Башкирской АССР. Беспартийный. Арестован 4 января 1940 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Главной военной прокуратурой 10 октября 1996 года.","img":"","title":""},{"id":5879,"name":"Харабковский Герц Беркович","first_name":"Харабковский","last_name":"Герц","father_name":"Беркович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":5880,"name":"Харац Оскар Ефимович","first_name":"Харац","last_name":"Оскар","father_name":"Ефимович","name_alter":"","birthday":"1904","death":"26.04.1938","bio":"Родился в 1904 году в городе Бельцы Молдавской ССР. Еврей. Главный металлург Главсельмаша Наркомата машиностроения СССР. Кандидат в члены ВКП(б) в 1930-1935 годах. Жил в Московской области по адресу: станция Люберцы, 1-й Заводской двор, д. 7, кв. 20. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5881,"name":"Харик Владимир Александрович","first_name":"Харик","last_name":"Владимир","father_name":"Александрович","name_alter":"","birthday":"1898","death":"16.09.1938","bio":"Родился в 1898 году в городе Варшава. Русский. Начальник планового сектора «Центровострекснаба» Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: Покровский бул., д. 14/5, кв. 84. Арестован 4 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5882,"name":"Харкевич Лидия Францевна","first_name":"Харкевич","last_name":"Лидия","father_name":"Францевна","name_alter":"","birthday":"1890","death":"17.09.1938","bio":"Родилась в 1890 году в городе Горки Могилевской губернии. Полька. Заведующая билетным бюро станции Москва Московско-Киевской железной дороги. Беспартийная. Жила в Москве по адресу: ул. Малая Дорогомиловская, д. 14/16, кв. 2. Арестована 16 января 1938 года. Осуждена Комиссией НКВД СССР и Прокурора СССР по обвинению в «проведении контрреволюционной агитации» 15 мая 1938 года. Расстреляна 17 сентября 1938 года. Реабилитирована в марте 1990 года Прокуратурой города Москвы.","img":"","title":""},{"id":5883,"name":"Харкевич Ромуальд Францевич","first_name":"Харкевич","last_name":"Ромуальд","father_name":"Францевич","name_alter":"","birthday":"1906","death":"10.09.1938","bio":"Родился в 1906 году в деревне Щетинки Оршанского уезда Могилевской губернии. Начальник станции Малоярославец. Беспартийный. Жил на станции Малоярославец. Осужден НКВД СССР по статье 58 п.п. 7, 9, 11 УК РСФСР 15 мая 1938 года. Расстрелян 10 сентября 1938 года.","img":"","title":""},{"id":5884,"name":"Харламов Николай Михайлович","first_name":"Харламов","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1892","death":"29.07.1938","bio":"Родился в 1892 году в городе Кадом Рязанской области. Русский. Начальник Центрального аэрогидродинамического института им.Н.Е.Жуковского. Член ВКП(б). Жил в Москве по адресу: Большой Патриарший пер., д. 8, кв. 22. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности в составе организации правых и во вредительстве в самолетостроении» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1955 года.","img":"","title":""},{"id":5885,"name":"Хармандарьян Гурген Иванович","first_name":"Хармандарьян","last_name":"Гурген","father_name":"Иванович","name_alter":"","birthday":"1893","death":"15.04.1939","bio":"Родился в 1893 году в городе Ахалкалаки Грузинской ССР. Армянин. Научный Сотрудник Института рентгенологии и радиологии. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: ул. 1-я Дубровская, д. 9, кв. 8. Арестован 9 марта 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже» 14 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":5886,"name":"Харченко Иван Иванович","first_name":"Харченко","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1906","death":"15.03.1938","bio":"Родился в 1906 году в селе Безопасное Орджоникидзевского края (Ставропольский край). Русский. Председатель Комитета по делам физкультуры и спорта при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 485. Арестован 31 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"","title":""},{"id":5887,"name":"Харьковский Петр Самсонович","first_name":"Харьковский","last_name":"Петр","father_name":"Самсонович","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":5888,"name":"Хасан-Оглы Ахмед Джемаль","first_name":"Хасан-Оглы","last_name":"Ахмед","father_name":"Джемаль","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":5889,"name":"Хаса-Очир","first_name":"Хаса-Очир","last_name":"","father_name":"","name_alter":"Хас-Очир","birthday":"1897","death":"30.07.1941","bio":"Родился в 1897 году в городе Улан-Батор (Их-хуре). Монгол, подданный МНР. Министр внутренних дел МНР. Член МНРП. Жил в городе Улан-Батор. Арестован 20 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 7 июня 1960 года ВКВС СССР.","img":"","title":""},{"id":5890,"name":"Хассе Генрих Генрихович","first_name":"Хассе","last_name":"Генрих","father_name":"Генрихович","name_alter":"","birthday":"","death":"02.12.1937","bio":"Расстрелян 2 декабря 1937 года.","img":"","title":""},{"id":5891,"name":"Хаустов Иван Яковлевич","first_name":"Хаустов","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"19.07.1941","bio":"Расстрелян 19 июля 1941 года.","img":"","title":""},{"id":5892,"name":"Хацкевич Иван Алексеевич","first_name":"Хацкевич","last_name":"Иван","father_name":"Алексеевич","name_alter":"","birthday":"1914","death":"27.04.1938","bio":"Родился в 1914 году в городе Москва. Белорус. Студент Центрального института физкультуры. Беспартийный. Жил в Москве по адресу: Ленинградское ш., д. 185. Арестован 7 ноября 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской террористической деятельности» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 июня 1956 года.","img":"","title":""},{"id":5893,"name":"Хачатурьянц Артем Маркович","first_name":"Хачатурьянц","last_name":"Артем","father_name":"Маркович","name_alter":"","birthday":"","death":"25.01.1938","bio":"Рассртелян 25 января 1938 года.","img":"","title":""},{"id":5894,"name":"Хашин Александр Борисович","first_name":"Хашин","last_name":"Александр","father_name":"Борисович","name_alter":"Авербух Александр Борисович","birthday":"1888","death":"16.09.1938","bio":"Родился в 1888 году в городе Минск. Еврей. Заведующий отделом искусств еврейской газеты «Дер Эмес». Член ВКП(б) (бывший член еврейской партии Поалей Цион, бывший член Бунда). Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 65. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «нелегальном проникновении в СССР для контрреволюционной сионистской деятельности» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":5895,"name":"Хвальнов Иван Максимович","first_name":"Хвальнов","last_name":"Иван","father_name":"Максимович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":5896,"name":"Хван-То-Нюк Константин Александрович","first_name":"Хван-То-Нюк","last_name":"Константин","father_name":"Александрович","name_alter":"","birthday":"1903","death":"09.05.1938","bio":"Родился в 1903 году в селе Путиловка Дальневосточного края. Кореец. Без определенных занятий. Член ВКП(б). Жил: Мосве, ул. Новая Переведеновская, д. 8, кв. 225. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":5897,"name":"Хвесин Тихон Серафимович","first_name":"Хвесин","last_name":"Тихон","father_name":"Серафимович","name_alter":"","birthday":"1895","death":"10.02.1938","bio":"Родился в 1895 году в городе Оренбург (в следственном деле – Чкалов). Еврей. Заместитель наркома коммунального хозяйства РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 176. Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян через два дня. Реабилитирован ВКВС СССР 5 октября 1955 года.","img":"","title":""},{"id":5898,"name":"Хвиюзов Петр Александрович","first_name":"Хвиюзов","last_name":"Петр","father_name":"Александрович","name_alter":"","birthday":"","death":"20.09.1937","bio":"Расстрелян 20 сентября 1937 года.","img":"","title":""},{"id":5899,"name":"Хвостюк Николай Николаевич","first_name":"Хвостюк","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1888","death":"16.09.1938","bio":"Родился в 1888 году в деревне Петровцы Гродненской губернии. Белорус. Заведующий библиотекой автодорожного техникума ГУШОСДОР НКВД СССР. Член ВКП(б) (бывший член Коммунистической партии Польши). Жил в Москве по адресу: Большой Полуярославский пер., д. 8/1, кв. 5. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":5900,"name":"Хвыля-Олинтер Андрей Ананьевич","first_name":"Хвыля-Олинтер","last_name":"Андрей","father_name":"Ананьевич","name_alter":"","birthday":"1898","death":"10.02.1938","bio":"Родился в 1898 году в селе Рынгач Новоселицкого района Черновицкой области. Украинец. Начальник Управления искусств при СНК УССР. Член ВКП(б). Жил в Киеве по адресу: ул. Чудновского, д. 5, кв. 12. Арестован 13 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в националистической контрреволюционной организации» 8 февраля 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5901,"name":"Хеймо Мауно Александрович","first_name":"Хеймо","last_name":"Мауно","father_name":"Александрович","name_alter":"","birthday":"1894","death":"15.03.1938","bio":"Родился в 1894 году в городе Таммерфорс, Финляндия. Финн. Помощник заведующего сектором партийного воспитания ИККИ. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 36, кв. 222. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1960 года.","img":"","title":""},{"id":5902,"name":"Хейфец Лазарь Калманович","first_name":"Хейфец","last_name":"Лазарь","father_name":"Калманович","name_alter":"Хейфец Лазарь Залманович","birthday":"1894","death":"03.10.1938","bio":"Родился в 1894 году в городе Сенно Белорусской ССР. Еврей. Временно исполняющий обязанности начальника Всесоюзной конторы по борьбе с амбарными вредителями. Член ВКП(б). Жил в Москве по адресу: ул. Маросейка, д. 13, кв. 8. Арестован 17 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован 2 марта 1957 года ВКВС СССР.","img":"","title":""},{"id":5903,"name":"Хейфиц Семен Юрьевич","first_name":"Хейфиц","last_name":"Семен","father_name":"Юрьевич","name_alter":"","birthday":"","death":"16.09.1938","bio":"Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":5904,"name":"Хесаби Абдул-Гусейн Ризаевич","first_name":"Хесаби","last_name":"Абдул-Гусейн","father_name":"Ризаевич","name_alter":"Дехзад Абдул-Гусейн Ризаевич","birthday":"1895","death":"08.04.1938","bio":"Родился в 1895 году в селе Тафиш, Иран. Иранец. Заведующий канцелярией Главной конторы технической периодики Объединенного научно-технического издательства. Член ВКП(б) (бывший член Коммунистической партии Ирана). Жил в Москве по адресу: ул. Большая Пироговская, д. 51, кв. 642. Арестован 27 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":5905,"name":"Хецров Илья Романович","first_name":"Хецров","last_name":"Илья","father_name":"Романович","name_alter":"","birthday":"1887","death":"04.10.1938","bio":"Родился в 1887 году в городе Сталино (Юзовка). Русский. Заведующий отделом водоохраны в Санитарном НИИ им.Эрисмана, профессор. Беспартийный. Жил в Москве по адресу: ул. Пятницкая, д. 1, кв. 1. Арестован 24 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":5906,"name":"Хечумов Иосиф Давыдович","first_name":"Хечумов","last_name":"Иосиф","father_name":"Давыдович","name_alter":"","birthday":"1895","death":"16.09.1938","bio":"Родился в 1895 году в городе Тбилиси (Тифлис). Армянин. В 1918–1920 годах офицер армянской национальной армии, технический руководитель артели «Гарнет» Мосстеклопромсоюза. Беспартийный. Жил в Москве по адресу: 2-й Обыденский пер., д. 12, кв. 32. Арестован 14 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5907,"name":"Хжановский-Лидин Вячеслав Васильевич","first_name":"Хжановский-Лидин","last_name":"Вячеслав","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в городе Тбилиси (Тифлис). Русский. Заместитель начальника Центрального управления железнодорожного строительства Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Каретный пер., д. 17, кв. 16. Арестован 2 июля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5908,"name":"Хильми Риза Алимович","first_name":"Хильми","last_name":"Риза","father_name":"Алимович","name_alter":"","birthday":"1896","death":"10.01.1938","bio":"Родился в 1896 году в городе Бурса, Турция. Турок. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 37, кв. 8. Арестован 21 мая 1937 года. Осужден в особом порядке по обвинению в шпионаже 10 января 1938 года. Расстрелян в тот же день. Реабилитирован военным трибуналом Московского военного округа в ноябре 1958 года.","img":"","title":""},{"id":5909,"name":"Хитаров Рафаэль Мовсесович","first_name":"Хитаров","last_name":"Рафаэль","father_name":"Мовсесович","name_alter":"","birthday":"1901","death":"28.07.1938","bio":"Родился в 1901 году в селе Тионети Грузинской СССР (на тот момент село Тионети Тифлисской губернии Российской империи). Армянин. Секретарь Челябинского обкома ВКП(б). Проживал в Спартаке по адресу: городок НКВД, подъезд 7, кв. 76. Член ВКП(б). Арестован 11 ноября 1937 года. Осужден ВКВС СССР 28 июля 1938 года по обвинению в «шпионаже и в участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР 20 июля 1955 года.","img":"Хитаров_Рафаэль.jpg","title":""},{"id":5910,"name":"Хитрик Соломон Наумович","first_name":"Хитрик","last_name":"Соломон","father_name":"Наумович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":5911,"name":"Хитринский Андрей Иосифович","first_name":"Хитринский","last_name":"Андрей","father_name":"Иосифович","name_alter":"","birthday":"1891","death":"20.09.1938","bio":"Родился в 1891 году в деревне Кашкалан Челябинской области. Русский. Диспетчер 1-го паровозного отделения Ленинской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Ольховская, д. 9, кв. 1. Арестован 3 апреля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":5912,"name":"Хитров Иван Иванович","first_name":"Хитров","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":5913,"name":"Хлоплянкин Иван Иванович","first_name":"Хлоплянкин","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1890","death":"26.04.1938","bio":"Родился в 1890 году в деревне Лутино Владимирской губернии. Русский. Начальник «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Рождественский бул., д. 5/7, кв. 23. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1964 года.","img":"","title":""},{"id":5914,"name":"Хлоплянкин Михаил Иванович","first_name":"Хлоплянкин","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1892","death":"10.02.1938","bio":"Родился в 1892 году в деревне Лутино Владимирской губернии. Русский. Заместитель наркома внутренней торговли. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 425. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян через два дня. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"","title":""},{"id":5915,"name":"Хлуденев Дмитрий Васильевич","first_name":"Хлуденев","last_name":"Дмитрий","father_name":"Васильевич","name_alter":"","birthday":"","death":"21.10.1937","bio":"Расстрелян 21 октября 1937 года.","img":"","title":""},{"id":5916,"name":"Хлудов Павел Алексеевич","first_name":"Хлудов","last_name":"Павел","father_name":"Алексеевич","name_alter":"","birthday":"1904","death":"20.06.1938","bio":"Родился в 1904 году в Ленинграде (на тот момент Санкт-Петербурге). Русский. Начальник сектора эксплуатации Восточного центрального управления речного транспорта Наркомата водного транспорта СССР. Проживал в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 41. Беспартийный. Арестован 24 февраля 1938 года. Осужден ВКВС СССР 20 июня 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Хлудов_Павел.jpg","title":""},{"id":5917,"name":"Хлусер Михаил Романович","first_name":"Хлусер","last_name":"Михаил","father_name":"Романович","name_alter":"","birthday":"1901","death":"26.08.1938","bio":"Родился в 1901 году в Санкт-Петебурге (в следственном деле – Ленинграде). Еврей. Заместитель заведующего секретариатом председателя СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 419. Арестован 16 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1955 года.","img":"","title":""},{"id":5918,"name":"Хлынцов Михаил Иванович","first_name":"Хлынцов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5919,"name":"Хлыстов Михаил Алексеевич","first_name":"Хлыстов","last_name":"Михаил","father_name":"Алексеевич","name_alter":"","birthday":"1892","death":"25.01.1938","bio":"Родился в 1892 году в деревне Осино Гороховецкого района Ивановской области. Русский. Заместитель начальника Главлесоэкспорта Наркомата лесной промышленности СССР. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: 2-й Неопалимовский пер., д. 1, кв. 4. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии в контрреволюционной организации и в подготовке теракта» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":5920,"name":"Хмельницкий Иосиф Григорьевич","first_name":"Хмельницкий","last_name":"Иосиф","father_name":"Григорьевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5921,"name":"Хованович Наум Абрамович","first_name":"Хованович","last_name":"Наум","father_name":"Абрамович","name_alter":"","birthday":"1904","death":"25.04.1938","bio":"Родился в 1904 году в городе Брест-Литовск. Еврей. Заместитель заведующего отделом печати МГК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 22, кв. 18. Арестован 24 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":5922,"name":"Ховратович Петр Иосифович","first_name":"Ховратович","last_name":"Петр","father_name":"Иосифович","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":5923,"name":"Ходаненок Адольф Игнатьевич","first_name":"Ходаненок","last_name":"Адольф","father_name":"Игнатьевич","name_alter":"","birthday":"","death":"22.03.1938","bio":"Расстрелян 22 марта 1938 года.","img":"","title":""},{"id":5924,"name":"Ходарев Николай Степанович","first_name":"Ходарев","last_name":"Николай","father_name":"Степанович","name_alter":"","birthday":"","death":"16.09.1938","bio":"Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":5925,"name":"Ходжаев Файзулла Губайдулаевич","first_name":"Ходжаев","last_name":"Файзулла","father_name":"Губайдулаевич","name_alter":"","birthday":"1896","death":"15.03.1938","bio":"Родился в 1896 году в городе Старая Бухара. Узбек. Председатель СНК Узбекской ССР. Член ВКП(б) (бывший член младобухарской партии). Жил в Ташкенте по адресу: ул. Лермонтовская, д. 9. Арестован 9 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 марта 1938 года.  Расстрелян через два дня. Реабилитирован ВКВС СССР 6 марта 1965 года.","img":"","title":""},{"id":5926,"name":"Ходжанов Султанбек Ходжанович","first_name":"Ходжанов","last_name":"Султанбек","father_name":"Ходжанович","name_alter":"Кожанов Султанбек Кожанулы","birthday":"1894","death":"10.02.1938","bio":"Родился в 1894 году в селе Аксумбе, Российская империя (ныне Сузакский район Южно-Казахстанской области, Казахстан). Казах, общественный и государственный деятель, учёный, публицист, редактор, участник борьбы за свободу и независимость Единого Туркестана, заместитель уполномоченного комиссии народного контроля Советов по Узбекистану. Арестован 16 августа 1937 года. Осужден 8 февраля 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован в 1957 году.","img":"","title":""},{"id":5927,"name":"Ходжибаев Абдурахим","first_name":"Ходжибаев","last_name":"Абдурахим","father_name":"","name_alter":"Хаджибаев Абдурахим","birthday":"1900","death":"25.01.1938","bio":"Родился в 1900 году в городе Ленинабад (Ходжент) Таджикской ССР. Таджик. Председатель СНК Таджикской ССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 387. Арестован 8 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":5928,"name":"Ходоковский Болеслав Юлианович","first_name":"Ходоковский","last_name":"Болеслав","father_name":"Юлианович","name_alter":"","birthday":"","death":"02.04.1941","bio":"Расстрелян 2 апреля 1941 года.","img":"","title":""},{"id":5929,"name":"Ходоровский Иосиф Исаевич","first_name":"Ходоровский","last_name":"Иосиф","father_name":"Исаевич","name_alter":"","birthday":"1885","death":"07.05.1938","bio":"Родился в 1885 году в городе Николаев. Еврей. Начальник Лечебно-санитарного управления Кремля. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 365. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":5930,"name":"Ходоровский-Мишур Михаил Семенович","first_name":"Ходоровский-Мишур","last_name":"Михаил","father_name":"Семенович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":5931,"name":"Ходос Моисей Рувимович","first_name":"Ходос","last_name":"Моисей","father_name":"Рувимович","name_alter":"","birthday":"1896","death":"16.06.1938","bio":"Родился в 1896 году в городе Ковно (Каунас), Литва. Еврей. Старший инспектор по учету Наркомата здравоохранения СССР. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 56, кв. 3. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":5932,"name":"Ходыев Махмуд","first_name":"Ходыев","last_name":"Махмуд","father_name":"","name_alter":"Ходыев Бату, Ходиев Махмуд Максудович","birthday":"1904","death":"09.05.1938","bio":"Родился в 1904 году в Ташкенте. Узбек. Узбекский советский поэт, писатель, журналист, общественный деятель. Расстрелян 9 мая 1938 года.","img":"Khodyev_Mahmud.jpg","title":""},{"id":5933,"name":"Хожайнов Петр Митрофанович","first_name":"Хожайнов","last_name":"Петр","father_name":"Митрофанович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":5934,"name":"Хозяйский Андрей Алексеевич","first_name":"Хозяйский","last_name":"Андрей","father_name":"Алексеевич","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":5935,"name":"Холодов Семен Алексеевич","first_name":"Холодов","last_name":"Семен","father_name":"Алексеевич","name_alter":"","birthday":"1904","death":"03.10.1938","bio":"Родился в 1904 году в деревне Картлей Инсарского уезда Пензенской губернии. Русский. Старший инженер технического отдела Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кропоткинская, д. 17, кв. 51. Арестован 8 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":5936,"name":"Хольцман Вольф Семенович","first_name":"Хольцман","last_name":"Вольф","father_name":"Семенович","name_alter":"","birthday":"1886","death":"30.07.1941","bio":"Родился в 1886 году в городе Москва. Еврей. Директор Туберкулезного института Наркомата здравоохранения СССР. Член ВЛКСМ, кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Горького, д. 6, кв. 38. Арестован 4 июня 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 8 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":5937,"name":"Хомутов Александр Дмитриевич","first_name":"Хомутов","last_name":"Александр","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"22.04.1938","bio":"Расстрелян 22 апреля 1938 года.","img":"","title":""},{"id":5938,"name":"Хомяков Александр Семенович","first_name":"Хомяков","last_name":"Александр","father_name":"Семенович","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":5939,"name":"Хорошилов Иван Яковлевич","first_name":"Хорошилов","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в городе Лодзь, Польша. Русский. Заместитель начальника Управления по командно-начальствующему составу РККА, комдив. Член ВКП(б). Жил в Москве по адресу: Калашный пер., д. 2, кв. 18. Арестован 12 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военном заговоре» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":5940,"name":"Хорошоженов Петр Григорьевич","first_name":"Хорошоженов","last_name":"Петр","father_name":"Григорьевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":5941,"name":"Хорьков Сергей Гаврилович","first_name":"Хорьков","last_name":"Сергей","father_name":"Гаврилович","name_alter":"","birthday":"1891","death":"19.03.1938","bio":"Родился в 1891 году в городе Уфа. Русский. Директор завода № 207 Наркомата оборонной промышленности СССР, комбриг. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Брестская, д. 60, кв. 4. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 июля 1957 года.","img":"","title":""},{"id":5942,"name":"Хохлов Герман Дмитриевич","first_name":"Хохлов","last_name":"Герман","father_name":"Дмитриевич","name_alter":"","birthday":"1908","death":"10.09.1938","bio":"Родился в 1908 году в городе Саратов. Русский. Литературный критик. Беспартийный. Жил в Москве по адресу: Гагаринский пер., д. 26, кв. 1. Арестован 11 октября 1936 года. Осужден военным трибуналом Московского военного округа по обвинению в «участии в контрреволюционной террористической организации» 14 мая 1938 года. Расстрелян 10 сентября 1938 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":5943,"name":"Хохлов Николай Семенович","first_name":"Хохлов","last_name":"Николай","father_name":"Семенович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":5944,"name":"Хохловкин Григорий Яковлевич","first_name":"Хохловкин","last_name":"Григорий","father_name":"Яковлевич","name_alter":"","birthday":"1897","death":"27.04.1938","bio":"Родился в 1897 году в городе Мелитополь. Еврей. Начальник строительной конторы нефтебаз Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 17, кв. 8. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":5945,"name":"Хохуля Владимир Иванович","first_name":"Хохуля","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1894","death":"30.07.1941","bio":"Родился в 1894 году в станице Гришино Бахмутского уезда Екатеринославской губернии. Русский. Директор завода № 70 Наркомата боеприпасов СССР. Член ВКП(б). Жил в Москве по адресу: Малый Пионерский пер., д. 5, кв. 3. Арестован 11 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 8 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в августе 1955 года.","img":"","title":""},{"id":5946,"name":"Храмов Константин Александрович","first_name":"Храмов","last_name":"Константин","father_name":"Александрович","name_alter":"","birthday":"1913","death":"16.04.1939","bio":"Родился в 1913 году в деревне Березино-Речка (Березина Речка) Ворошиловского района (Саратовского района) Саратовской области. Русский. Химик-лаборант треста городских электросетей. Беспартийный. Жил в Саратове по адресу: ул. Шелковичная, д. 55, кв. 5. Арестован 23 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и подготовке теракта» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован Прокуратурой СССР 12 мая 1991 года.","img":"","title":""},{"id":5947,"name":"Храновский-Гринберг Григорий Моисеевич","first_name":"Храновский-Гринберг","last_name":"Григорий","father_name":"Моисеевич","name_alter":"","birthday":"1883","death":"03.03.1939","bio":"Родился в 1883 году в поселке Брацлав Винницкой области. Еврей. Начальник санчасти Бутырской тюрьмы НКВД. Жил в Москве по адресу: ул. Покровка, д. 41, кв. 38. Арестован 1 декабря 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован Главной военной прокуратурой СССР в октябре 1991 года.","img":"","title":""},{"id":5948,"name":"Храпач Николай Петрович","first_name":"Храпач","last_name":"Николай","father_name":"Петрович","name_alter":"Хропач Николай Петрович","birthday":"1905","death":"26.04.1938","bio":"Родился в 1905 году в селе Бельманка Первомайского района Днепропетровской области. Украинец. Заместитель начальника спецотдела Главсельмаша Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: Фрунзенская наб., д. 2/1, кв. 25. Арестован 18 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":5949,"name":"Хренов Тимофей Яковлевич","first_name":"Хренов","last_name":"Тимофей","father_name":"Яковлевич","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":5950,"name":"Хржановский Михаил Васильевич","first_name":"Хржановский","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"16.09.1938","bio":"Родился в 1891 году в городе Баку. Русский. Инженер контрольного аппарата 9-го отдела Санитарного управления РККА. Беспартийный. Жил в Москве по адресу: Большой Пионерский пер., д. 8, кв. 53. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в «создании террористической группы с целью совершения терактов» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":5951,"name":"Хрипин Василий Владимирович","first_name":"Хрипин","last_name":"Василий","father_name":"Владимирович","name_alter":"","birthday":"1893","death":"29.07.1938","bio":"Родился в 1893 году в деревне Никулино Брейтовской волости Мологского уезда Ярославской губернии. Русский. Командующий авиационной армией резерва Главного командования, комкор. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 6. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре и в шпионаже» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":5952,"name":"Христофоров Алексей Алексеевич","first_name":"Христофоров","last_name":"Алексей","father_name":"Алексеевич","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":5953,"name":"Хромов Павел Осипович","first_name":"Хромов","last_name":"Павел","father_name":"Осипович","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родился в 1902 году в деревне Новинки Щелковского района Московской области. Русский. Инженер проектной конторы Треста блочного строительства Моссовета. Беспартийный. Жил в Москве по адресу: ул. 6-я Звенигородская, 10–4–171. Арестован 5 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 октября 1956 года.","img":"","title":""},{"id":5954,"name":"Хруцкий Антон Степанович","first_name":"Хруцкий","last_name":"Антон","father_name":"Степанович","name_alter":"","birthday":"","death":"28.02.1938","bio":"Расстрелян 28 февраля 1938 года.","img":"","title":""},{"id":5955,"name":"Худобин Владимир Алексеевич","first_name":"Худобин","last_name":"Владимир","father_name":"Алексеевич","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":5956,"name":"Худорожко Николай Иванович","first_name":"Худорожко","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1904","death":"27.09.1938","bio":"Родился в 1904 году в деревне Ерково Осинского района Уральской области. Русский. Конструктор школы ФЗУ 1-го часового завода. Беспартийный. Жил в Москве по адресу: ул. Садовническая, д. 17, кв. 12. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":5957,"name":"Худяков Владимир Николаевич","first_name":"Худяков","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"1911","death":"08.02.1938","bio":"Родился в 1911 году в городе Маккай штата Квинсленд, Австралия. Русский. Без определенных занятий. Беспартийный. Без постоянного места жительства. Арестован 25 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 11 сентября 1958 года.","img":"","title":""},{"id":5958,"name":"Худяков Николай Акимович","first_name":"Худяков","last_name":"Николай","father_name":"Акимович","name_alter":"","birthday":"1890","death":"26.04.1938","bio":"Родился в 1890 году в городе Рыльск. Русский. Начальник Главникельолова Наркомата тяжелой промышленности СССР. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: ул. К. Маркса, д. 33, кв. 6. Арестован 17 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1955 года.","img":"","title":""},{"id":5959,"name":"Худяков Павел Петрович","first_name":"Худяков","last_name":"Павел","father_name":"Петрович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":5960,"name":"Хургин Исаак Абрамович","first_name":"Хургин","last_name":"Исаак","father_name":"Абрамович","name_alter":"","birthday":"1892","death":"17.09.1938","bio":"Родился в 1892 году в городе Орша. Еврей. Старший научный сотрудник Центральной научно-исследовательской лаборатории Главликерводки Наркомата пищевой промышленности СССР. В 1928 году исключен из ВКП(б) за троцкистскую деятельность. Жил в Москве по адресу: ул. Садовая-Самотечная, д. 2, кв. 16. Арестован 10 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5961,"name":"Хургин Семен Яковлевич","first_name":"Хургин","last_name":"Семен","father_name":"Яковлевич","name_alter":"","birthday":"1894","death":"16.09.1938","bio":"Родился в 1894 году в городе Киев. Еврей. Старший консультант иностранного сектора Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Краснопрудная, д. 22а, кв. 27. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":5962,"name":"Хурсан Роман Захарович","first_name":"Хурсан","last_name":"Роман","father_name":"Захарович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":5963,"name":"Хурцев Степан Федорович","first_name":"Хурцев","last_name":"Степан","father_name":"Федорович","name_alter":"","birthday":"1903","death":"03.03.1939","bio":"Родился в 1903 году в станице Ладожской Краснодарского края. Русский. Временно исполняющий дела начальника части боевой подготовки Управления коменданта Московского Кремля. Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 60, кв. 27. Арестован 19 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован 3 июля 1954 года ВКВС СССР.","img":"","title":""},{"id":5964,"name":"Хусейн-Оглы Сабри Мустафа","first_name":"Хусейн-Оглы","last_name":"Сабри","father_name":"Мустафа","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":5965,"name":"Хуторянский Шлем Мелехович","first_name":"Хуторянский","last_name":"Шлем","father_name":"Мелехович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":5966,"name":"Хухрев Павел Иванович","first_name":"Хухрев","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"","death":"20.02.1941","bio":"Расстрелян 20 февраля 1941 года.","img":"","title":""}]