[{"id":5967,"name":"Цамутали Леонид Семенович","first_name":"Цамутали","last_name":"Леонид","father_name":"Семенович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5968,"name":"Царев Яков Тимофеевич","first_name":"Царев","last_name":"Яков","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":5969,"name":"Цариковский Александр Васильевич","first_name":"Цариковский","last_name":"Александр","father_name":"Васильевич","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":5970,"name":"Цатуров Степан Сергеевич","first_name":"Цатуров","last_name":"Степан","father_name":"Сергеевич","name_alter":"","birthday":"1899","death":"30.07.1941","bio":"Родился в 1899 году в городе Баку. Русский. Начальник отдела кадров ГВФ. Член ВКП(б). Жил в Москве. Арестован 17 июля 1939 года. Осужден ВКВС СССР по обвинению в \"участии в контрреволюционной организации и в подготовке теракта\" 13 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 8 октября 1956 года ВКВС СССР.","img":"","title":""},{"id":5971,"name":"Цветаев Сергей Васильевич","first_name":"Цветаев","last_name":"Сергей","father_name":"Васильевич","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":5972,"name":"Цветков Михаил Федорович","first_name":"Цветков","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"1910","death":"15.03.1938","bio":"Родился в 1910 году в деревне Пугачи Люцинского уезда Витебской губернии. Латыш. Плотник машинно-путевой станции № 1. Беспартийный. Жил в Тульской области по адресу: поселок Щекино, вагон-общежитие № 9 линейно-путевой станции железной дороги им. Дзержинского. Арестован 20 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже 29 ноября 1937 года. Расстрелян 15 марта 1938 года. Реабилитирован Тульской областной прокуратурой 12 мая 1989 года.","img":"","title":""},{"id":5973,"name":"Цветков Павел Иванович","first_name":"Цветков","last_name":"Павел","father_name":"Иванович","name_alter":"","birthday":"1906","death":"25.01.1938","bio":"Родился в 1906 году в селе Винарово Чирпанской околии, Болгария. Болгарин. Механик завода № 217 в Москве. Член Коммунистической партии Болгарии и секретарь комсомола Болгарии. Жил в Московской области по адресу: станция Болшево Севернойжелезной дороги, Школьная пл., д. 12. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 октября 1956 года.","img":"","title":""},{"id":5974,"name":"Цветков Федор Герасимович","first_name":"Цветков","last_name":"Федор","father_name":"Герасимович","name_alter":"","birthday":"1896","death":"04.10.1938","bio":"Родился в 1896 (по другой версии в 1898 году) году в под Череповцом. Первый секретарь Серпуховского райкома (?горкома) ВКП(б) Московской области. Кандидат в члены ВКП(б). Жил в Серпухове. Арестован 31 марта 1938 года. Осужден ВКВС СССР. Расстрелян 4 октября 1938 года. Реабилитирован в 1956 году.","img":"","title":""},{"id":5975,"name":"Цвирко-Годыцкий Стефан Викентьевич","first_name":"Цвирко-Годыцкий","last_name":"Стефан","father_name":"Викентьевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":5976,"name":"Цеге-Фон-Мантейфель Александр Николаевич","first_name":"Цеге-Фон-Мантейфель","last_name":"Александр","father_name":"Николаевич","name_alter":"","birthday":"1879","death":"15.03.1938","bio":"Родился в 1879 году в городе Калуга. Русский. Пенсионер. Беспартийный (в 1906–1917 годах член фракции меньшевиков). Жил в Москве по адресу: ул. Русаковская, д. 1, кв. 55. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии во враждебной деятельности» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5977,"name":"Цейтлер Фридрих Каспарович","first_name":"Цейтлер","last_name":"Фридрих","father_name":"Каспарович","name_alter":"","birthday":"1898","death":"16.09.1938","bio":"Родился в 1898 году в селе Красный Яр АССР Немцев Поволжья. Немец. Управляющий конторой Госсортфонда при Наркомате земледелия АССР Немцев Поволжья. Член ВКП(б). Жил в Москве по адресу: ул. Большая Пионерская, д. 40/11, кв. 53. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «принадлежности к контрреволюционной организации и в шпионаже» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5978,"name":"Цейтлин Эммануил Григорьевич","first_name":"Цейтлин","last_name":"Эммануил","father_name":"Григорьевич","name_alter":"","birthday":"1901","death":"30.07.1941","bio":"Родился в 1901 году в городе Черкассы. Еврей. Заместитель начальника Центрального управления движения Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Резервный пр-д., д. 13, кв. 2. Арестован 18 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"","title":""},{"id":5979,"name":"Целлер Георгард Андреевич","first_name":"Целлер","last_name":"Георгард","father_name":"Андреевич","name_alter":"Целлер Геригардт Андреевич","birthday":"1884","death":"25.04.1938","bio":"Родился в 1884 году в городе Армавир (в селе Армавир) Азово-Черноморского края. Немец. Заместитель директора НИИ рыбного хозяйства и океанографии Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Звенигородская, 5–15–130. Арестован 21 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":5980,"name":"Цельминьш Гуго Петрович","first_name":"Цельминьш","last_name":"Гуго","father_name":"Петрович","name_alter":"","birthday":"1877","death":"30.07.1941","bio":"Родился в 1877 году в Лубанской волости Мадонского уезда, Латвия. Латыш. Пенсионер. Бывший член «Латвийского крестьянского союза». Жил в Латвии по адресу: Тауренская область, усадьба «Гундегас». Арестован 11 октября 1940 года. Осужден ВКВС СССР по обвинению в «оказании помощи международной буржуазии, в контрреволюционной деятельности и агитации» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой СССР в октябре 1991 года.","img":"","title":""},{"id":5981,"name":"Цельникер Сруль Мейерович","first_name":"Цельникер","last_name":"Сруль","father_name":"Мейерович","name_alter":"","birthday":"1896","death":"10.02.1938","bio":"Родился в 1896 году в городе Могилев. Еврей. Исполняющий обязанности начальника Управления кредитования торговли Госбанка СССР. Беспартийный. Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 88. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":5982,"name":"Целяско Карл Густавович","first_name":"Целяско","last_name":"Карл","father_name":"Густавович","name_alter":"","birthday":"","death":"09.05.1938","bio":"Расстрелян 9 мая 1938 года.","img":"","title":""},{"id":5983,"name":"Цендуев-Сосоржап","first_name":"Цендуев-Сосоржап","last_name":"","father_name":"","name_alter":"Цэндийн Сосоржав","birthday":"1911","death":"30.07.1941","bio":"Родился в 1911 году в сомоне Баяндэглэр Центрального аймака, Монголия. Монгол, подданный МНР. Помощник начальника следственной части МВД МНР. Член МНРП. Жил в городе Улан-Батор. Арестован 18 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":5984,"name":"Цеплитис Рудольф Якобович","first_name":"Цеплитис","last_name":"Рудольф","father_name":"Якобович","name_alter":"","birthday":"1895","death":"16.10.1941","bio":"Родился в 1895 году в хуторе Кактынь Ислицкой волости Баусского уезда Курляндской губернии. Латыш. Бывший полковник Латышской армии, на момент ареста завхоз детского дома в Риге. Беспартийный. Жил в Риге по адресу: ул. Эрнестинес, д. 24, кв. 4. Арестован 24 мая 1941 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной заговорщической организации» 29 июля 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":5985,"name":"Церах Александр Фадеевич","first_name":"Церах","last_name":"Александр","father_name":"Фадеевич","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":5986,"name":"Церпенто Петр Иустинович","first_name":"Церпенто","last_name":"Петр","father_name":"Иустинович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":5987,"name":"Цесельский Михаил Степанович","first_name":"Цесельский","last_name":"Михаил","father_name":"Степанович","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":5988,"name":"Цесляк Казимир Станиславович","first_name":"Цесляк","last_name":"Казимир","father_name":"Станиславович","name_alter":"","birthday":"1887","death":"19.12.1937","bio":"Родился в 1887 году в городе Варшава. Поляк. Директор машиностроительного завода «Борец». Член ВКП(б). Жил в Москве по адресу: ул. Октябрьская, д. 18, кв. 39. Арестован 15 июня 1937 года. Осужден ВКВС СССР по обвинению в «шпионской диверсионно-террористической деятельности» 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 марта 1956 года.","img":"","title":""},{"id":5989,"name":"Цеханович Сергей Варфоломеевич","first_name":"Цеханович","last_name":"Сергей","father_name":"Варфоломеевич","name_alter":"","birthday":"1897","death":"17.09.1938","bio":"Родился в 1897 году в городе Тула. Русский. Артист эстрады. Беспартийный. Жил в Москве по адресу: ул. Большая Грузинская, д. 56, кв. 20. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":5990,"name":"Цеханович Тимофей Степанович","first_name":"Цеханович","last_name":"Тимофей","father_name":"Степанович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":5991,"name":"Цехер Арон Абрамович","first_name":"Цехер","last_name":"Арон","father_name":"Абрамович","name_alter":"","birthday":"","death":"19.08.1938","bio":"Расстрелян 19 августа 1938 года.","img":"","title":""},{"id":5992,"name":"Цехер Лев Абрамович","first_name":"Цехер","last_name":"Лев","father_name":"Абрамович","name_alter":"","birthday":"1895","death":"16.06.1938","bio":"Родился в 1895 году в местечке Обухов Киевской области. Еврей. Начальник Управления средней школы Наркомата просвещения РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. К. Маркса, д. 22, кв. 70. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":5993,"name":"Цзю Петр Иннокентьевич","first_name":"Цзю","last_name":"Петр","father_name":"Иннокентьевич","name_alter":"","birthday":"1893","death":"19.03.1938","bio":"Родился в 1893 году в селе Сидими Посьетского района Приморская области. Кореец. Юрисконсульт Московско-Волжско-Окского бассейного управления пути Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: Яузский бул., д. 6, кв. 1. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1960 года.","img":"","title":""},{"id":5994,"name":"Цибизов Владимир Дмитриевич","first_name":"Цибизов","last_name":"Владимир","father_name":"Дмитриевич","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в городе Гусь-Хрустальный (Гусь-Мальцевский). Русский. Помощник начальника спецотдела ГУГБ НКВД СССР, начальник 8-го отдела Генштаба РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Самарский пер., д. 28, кв. 3. Арестован 29 января 1938 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":5995,"name":"Цибик Долгоржап","first_name":"Цибик","last_name":"Долгоржап","father_name":"","name_alter":"Цибик Цэвэг Долгоржав","birthday":"1913","death":"30.07.1941","bio":"Родился в 1913 году в сомоне Матад Восточного аймака, Монголия. Монгол, гражданин МНР. Начальник Убурхангайского отдела МВД МНР, капитан. Член МНРП. Жил в городе Арвайхээр Убурхангайского аймака,Монголия. Арестован 20 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в декабре 1956 года ВКВС СССР.","img":"","title":""},{"id":5996,"name":"Цивинский Сергей Антонович","first_name":"Цивинский","last_name":"Сергей","father_name":"Антонович","name_alter":"","birthday":"1895","death":"30.07.1941","bio":"Родился в 1895 году в городе Двинск, Латвия. Русский. Бывший поручик царской армии, свободный художник. Беспартийный. Жил в Риге по адресу: ул. Зеленая, д. 3, кв. 12а. Арестован 17 октября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и контрреволюционной пропаганде» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Главной военной прокуратурой СССР в июле 1991 года.","img":"","title":""},{"id":5997,"name":"Цивцивадзе Илья Венедиктович","first_name":"Цивцивадзе","last_name":"Илья","father_name":"Венедиктович","name_alter":"","birthday":"1881","death":"15.03.1938","bio":"Родился в 1881 году в селе Хони Грузинской ССР (на тот момент село Хони Имеретинской области Российской империи). Грузин. Директор завода Особого технического бюро РККА. Проживал в Москве по адресу: Армянский переулок, д. 1, кв. 25. Член ВКП(б). Арестован 8 сентября 1937 года. Осужден ВКВС СССР 15 марта 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Цивцивадзе_Илья.jpg","title":""},{"id":5998,"name":"Циглер Валентин Эдуардович","first_name":"Циглер","last_name":"Валентин","father_name":"Эдуардович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":5999,"name":"Циклин Владимир Ильич","first_name":"Циклин","last_name":"Владимир","father_name":"Ильич","name_alter":"","birthday":"1895","death":"21.04.1938","bio":"Родился в 1895 году в городе Пенза. Еврей. Заместитель Директора «Союзрекламторга». Член ВКП(б). Жил в Москве по адресу: ул. Пушкинская, д. 9, кв. 61. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 октября 1955 года.","img":"","title":""},{"id":6000,"name":"Циклис Савелий Михайлович","first_name":"Циклис","last_name":"Савелий","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":6001,"name":"Циленберг Пауль Мартынович","first_name":"Циленберг","last_name":"Пауль","father_name":"Мартынович","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в Латвии. Латыш. Интендант 2-го ранга, помощник начальника отделения 3-го отдела Управления морских сил РККА. Жил в Москве по адресу: ул. Горького, д. 75, кв. 15. Член ВКП(б). Арестован 8 декабря 1937 года. Осужден ВКВС СССР 26 апреля 1938 года по обвинению в «шпионаже». Расстрелян в тот же день. Реабилитирован ВКВС СССР 20 октября 1956 года.","img":"Циленберг_Пауль.jpg","title":""},{"id":6002,"name":"Цинис Мартин Петрович","first_name":"Цинис","last_name":"Мартин","father_name":"Петрович","name_alter":"","birthday":"1890","death":"10.03.1938","bio":"Родился в 1890 году в хуторе Плути Зантенской волости Талсенского уезда Курляндской губернии. Латыш. Сотрудник НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Знаменский пер., д. 4, кв. 8. Арестован 5 декабря 1937 года. Осужден в особом порядке по обвинению в «контрреволюционной деятельности» 10 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":6003,"name":"Цинцадзе Валерьян Ираклиевич","first_name":"Цинцадзе","last_name":"Валерьян","father_name":"Ираклиевич","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":6004,"name":"Ципулин Владимир Иванович","first_name":"Ципулин","last_name":"Владимир","father_name":"Иванович","name_alter":"","birthday":"1882","death":"15.12.1937","bio":"Родился в 1882 году в городе Калуга. Русский. Исполняющий обязанности начальника технико-производственного отдела Главного управления автомобильной промышленности Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: Покровский бул., д. 4/15, кв. 9. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6005,"name":"Цируль Ян Янович","first_name":"Цируль","last_name":"Ян","father_name":"Янович","name_alter":"","birthday":"1885","death":"15.03.1938","bio":"Родился в 1885 году в Латвии. Латыш. Заместитель заведующего сектором кадров ИККИ. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 61, кв. 18. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6006,"name":"Циферов Николай Иванович","first_name":"Циферов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в городе Днепродзержинск (Каменское). Украинец. Начальник 4-го отделения 1-го отдела Генштаба РККА, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Сущевский Вал, д. 14/42, кв. 73. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «связи со шпионами и участии в военном заговоре в РККА» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6007,"name":"Цишевский Иосиф Александрович","first_name":"Цишевский","last_name":"Иосиф","father_name":"Александрович","name_alter":"","birthday":"1876","death":"25.01.1938","bio":"Родился в 1876 году в селе Уладовка Подольского уезда Винницкой губернии. Поляк. Главный энергетик Главного управления металлургической промышленности Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 107. Арестован 27 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":6008,"name":"Ци-Ши-Си","first_name":"Ци-Ши-Си","last_name":"","father_name":"","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6009,"name":"Цишкевич Феликс Маморшович","first_name":"Цишкевич","last_name":"Феликс","father_name":"Маморшович","name_alter":"Цишкевич Феликс Мамортович","birthday":"1902","death":"08.01.1938","bio":"Родился в 1902 году в деревне Храпково Хойникского района Гомельского округа, Белорусская ССР. Белорус. Без определенных занятий. Беспартийный. Жил в Архангельске по адресу: ул. Чумбарова-Лучинского, д. 130, кв. 2. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в августе 1991 года.","img":"","title":""},{"id":6010,"name":"Цодыкс Моисей Израилевич","first_name":"Цодыкс","last_name":"Моисей","father_name":"Израилевич","name_alter":"","birthday":"1898","death":"22.08.1938","bio":"Родился в 1898 году в городе Несвиж Минской губернии. Еврей. Начальник отделения Санитарного управления РККА, военврач 2-го ранга. Член ВКП(б). Жил в Москве по адресу: Софийская наб., д. 34, кв. 115. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":6011,"name":"Цой-Шен Василий Алексеевич","first_name":"Цой-Шен","last_name":"Василий","father_name":"Алексеевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6012,"name":"Цукерберг Эдуард Григорьевич","first_name":"Цукерберг","last_name":"Эдуард","father_name":"Григорьевич","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрял 3 ноября 1937 года.","img":"","title":""},{"id":6013,"name":"Цукерман Борис Годилович","first_name":"Цукерман","last_name":"Борис","father_name":"Годилович","name_alter":"","birthday":"1891","death":"15.03.1938","bio":"Родился в 1891 году в городе Тересполь Седлецкой губернии, Польша. Еврей. Заместитель начальника финансового отдела Главнефти Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Садовая-Самотечная, д. 11, кв. 17. Арестован 30 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 мая 1956 года.","img":"","title":""},{"id":6014,"name":"Цыбасов Александр Зосимович","first_name":"Цыбасов","last_name":"Александр","father_name":"Зосимович","name_alter":"","birthday":"1906","death":"30.07.1941","bio":"Родился в 1906 году в городе Владивосток. Русский. Механик паросилового цеха мелькомбината № 11. Член ВКП(б). Жил в Хабаровске. Арестован 2 января 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в диверсии» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"","title":""},{"id":6015,"name":"Цылов Моисей Аронович","first_name":"Цылов","last_name":"Моисей","father_name":"Аронович","name_alter":"","birthday":"1898","death":"16.09.1938","bio":"Родился в 1898 году в городе Гомель. Еврей. Служащий, журналист-экономист, без определенных занятий. Беспартийный. Жил в Москве по адресу: ул. Болотная, д. 12, кв. 194. Арестован 16 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой РФ 11 августа 1992 года.","img":"","title":""},{"id":6016,"name":"Цыпин Григорий Евгеньевич","first_name":"Цыпин","last_name":"Григорий","father_name":"Евгеньевич","name_alter":"","birthday":"1899","death":"29.08.1938","bio":"Родился в 1899 году в городе Москва. Еврей. Заведующий Издательством детской литературы. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 15, кв. 99. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":6017,"name":"Цырлин Эмиль Борисович","first_name":"Цырлин","last_name":"Эмиль","father_name":"Борисович","name_alter":"","birthday":"","death":"16.09.1938","bio":"Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":6018,"name":"Цыруль Карл Иванович","first_name":"Цыруль","last_name":"Карл","father_name":"Иванович","name_alter":"Цируль Карл Иванович","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в Валкском уезде Лифляндской губернии. Латыш. Индексатор отдела жалоб Прокуратуры СССР, Техник-интендант 1-го ранга. Член ВКП(б) до 1921 года. Жил в Москве по адресу: ул. Старослободская, д. 3, кв. 2. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""}]