[{"id":6019,"name":"Чабан Мария Ивановна","first_name":"Чабан","last_name":"Мария","father_name":"Ивановна","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстреляна 15 декабря 1937 года.","img":"","title":""},{"id":6020,"name":"Чаевский Сергей Михайлович","first_name":"Чаевский","last_name":"Сергей","father_name":"Михайлович","name_alter":"","birthday":"1907","death":"20.09.1938","bio":"Родился в 1907 году в городе Молодечно Белорусской ССР. Белорус. Командир корабля, старший лейтенан, 23 авиабригада. Член/кандидат в члены ВКП(б) с 1929 года. Жил по адресу: Ярославская ж.д., станция Монино, Аэропорт, дом начальника состава. Арестован 28 сентября 1937 года. Осужден как «агент польской разведки за антисоветскую деятельность» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 21 марта 1956 года.","img":"","title":""},{"id":6021,"name":"Чазов Григорий Николаевич","first_name":"Чазов","last_name":"Григорий","father_name":"Николаевич","name_alter":"","birthday":"","death":"20.06.1938","bio":"Расстрелян 20 июня 1938 года.","img":"","title":""},{"id":6022,"name":"Чайкин Константин Иванович","first_name":"Чайкин","last_name":"Константин","father_name":"Иванович","name_alter":"","birthday":"1889","death":"27.04.1938","bio":"Родился в 1889 году в городе Москва. Русский. Преподаватель персидского языка Института востоковедения им.Н.Нариманова, профессор. Беспартийный. Жил в Москве по адресу: Средний Кисловский пер., д. 3, кв. 40. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6023,"name":"Чайковский Адам Станиславович","first_name":"Чайковский","last_name":"Адам","father_name":"Станиславович","name_alter":"","birthday":"1907","death":"17.09.1938","bio":"Родился в 1907 году в деревне Константиновка Винницкого уезда Киевской губернии. Поляк. Помощник машиниста депо станции Малоярославец Московско-Киевской железной дороги. Беспартийный. Жил в Калужской области по адресу: город Малоярославец, ул. Серпуховская, д. 8. Арестован 14 января 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР 15 мая 1938 года. Расстрелян 17 сентября 1938 года. Реабилитирован 4 апреля 1989 года Калужской областной прокуратурой.","img":"","title":""},{"id":6024,"name":"Чаймпол Батосухэ","first_name":"Чаймпол","last_name":"Батосухэ","father_name":"","name_alter":"Чаймпол Чойнпэл Батсух","birthday":"1911","death":"30.07.1941","bio":"Родился в 1911 году в местности Жахалант Восточного аймака, Монголия. Монгол, подданный Монгольской Народной Республики. Начальник особого отдела МВД МНР, полковник. Член МНРП. Жил в городе Улан-Батор. Арестован 7 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":6025,"name":"Чамов Николай Петрович","first_name":"Чамов","last_name":"Николай","father_name":"Петрович","name_alter":"","birthday":"1876","death":"16.09.1938","bio":"Родился в 1876 году в городе Новоалександровск (станица Новоалександровская) Ковенской губернии. Русский. Старший экономист Московской областной конторы Промбанка. Беспартийный. Жил в Москве по адресу: Никитский бул., д. 12, кв. 75. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6026,"name":"Чамров Федор Павлович","first_name":"Чамров","last_name":"Федор","father_name":"Павлович","name_alter":"","birthday":"1892","death":"28.11.1937","bio":"Родился в 1892 году Русский. Директор советско-иранского акционерного общества «Кевир-Хуриан». Член ВКП(б) с марта 1919 года. Находился в длительной командировке в Тегеране, постоянно проживал в Москве. Арестован 11 октября 1937 года. Осужден ВКВС СССР 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1956 году.","img":"","title":""},{"id":6027,"name":"Чапкеев Алдабергин","first_name":"Чапкеев","last_name":"Алдабергин","father_name":"","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":6028,"name":"Чапликас Юлиан Иванович","first_name":"Чапликас","last_name":"Юлиан","father_name":"Иванович","name_alter":"","birthday":"1888","death":"30.07.1941","bio":"Родился в 1888 году в селе Релишки Трокского уезда Виленской губернии. Литовец. Бывший офицер царской армии, бывший бригадный генерал Литовской армии, бывший министр внутренних дел Литвы, акционер торговой фирмы «Линуплошатиц». Беспартийный. Жил в Литве по адресу: Ковенская губерния, Поневежский уезд, хутор Антипово. Арестован 19 сентября 1940 года. Осужден ВКВС СССР по обвинению в «участии в вооруженной борьбе против Красной Армии и в контрреволюционной деятельности против Коммунистической партии Литвы» 9 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой СССР в октябре 1991 года.","img":"","title":""},{"id":6029,"name":"Чапский Адольф Сигизмундович","first_name":"Чапский","last_name":"Адольф","father_name":"Сигизмундович","name_alter":"","birthday":"1892","death":"04.11.1937","bio":"Родился в 1892 году в городе Велюнь Калишской губернии, Польша. Еврей. Сотрудник иностранного отдела НКВД СССР, майор госбезопасности. Член ВКП(б) (бывший член ППС (левица), партии эсеров). Жил в Москве по адресу: ул. Дзержинского, д. 12, кв. 34. Арестован 19 сентября 1937 года. Осужден в особом порядке по обвинению в шпионаже 4 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 июля 1957 года.","img":"","title":""},{"id":6030,"name":"Чекалов Василий Иванович","first_name":"Чекалов","last_name":"Василий","father_name":"Иванович","name_alter":"","birthday":"1897","death":"08.04.1938","bio":"Родился в 1897 году в деревне Морево Рузского района Московской области. Русский. Начальник 8-го отдела Центрального аэрогидродинамического института им.Н.Е.Жуковского, полковник. Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, д. 6, кв. 20. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":6031,"name":"Чекунов Иван Гаврилович","first_name":"Чекунов","last_name":"Иван","father_name":"Гаврилович","name_alter":"","birthday":"1890","death":"16.06.1938","bio":"Родился в 1890 году в хуторе Мокрый Лог станицы Раздорской Ростовской области. Русский. Служил у белых, инженер треста «Хлебострой». Беспартийный. Жил в Москве по адресу: Солянский туп., д. 3, кв. 8. Арестован 13 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6032,"name":"Челле Шандор Филиппович","first_name":"Челле","last_name":"Шандор","father_name":"Филиппович","name_alter":"","birthday":"1896","death":"16.09.1938","bio":"Родился в 1896 году в деревне Рудобаня, Венгрия. Венгр. Член социал-демократической партии Венгрии, Коммунистической партии Венгрии, ВКП(б). Жил в Московской области по адресу: ст. Строитель Севернойжелезной дороги, д. 3, кв. 5. Арестован 5 августа 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":6033,"name":"Челышев Василий Маркович","first_name":"Челышев","last_name":"Василий","father_name":"Маркович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в городе Сормово. Русский. Старший инспектор Центрального отдела стрелковой охраны Наркомата путей сообщения СССР. Исключен из ВКП(б) в 1922 году (бывший эсер). Жил в Москве по адресу: 3-й Самотечный пер., д. 7, кв. 1. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован Прокуратурой СССР в октябре 1991 года","img":"","title":""},{"id":6034,"name":"Чельцов Александр Михайлович","first_name":"Чельцов","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1890","death":"16.09.1938","bio":"Родился в 1890 году в городе Вятка. Русский. Старший экономист Главтабака Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Хавско-Шаболовский пер., д. 20/1, кв. 33. Арестован 15 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой РФ в марте 1992 года.","img":"","title":""},{"id":6035,"name":"Челяпов Николай Иванович","first_name":"Челяпов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1889","death":"08.01.1938","bio":"Родился в 1889 году в городе Москва. Русский. Директор Института права и советского строительства АН СССР. Член ВКП(б). Жил в Москве по адресу: ул. Зацепа, д. 36/5, кв. 15. Арестован 14 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"","title":""},{"id":6036,"name":"Чемерисов Филипп Романович","first_name":"Чемерисов","last_name":"Филипп","father_name":"Романович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6037,"name":"Чеминава Шалва Мамантиевич","first_name":"Чеминава","last_name":"Шалва","father_name":"Мамантиевич","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":6038,"name":"Чен-Мин","first_name":"Чен-Мин","last_name":"","father_name":"","name_alter":"","birthday":"1890","death":"13.02.1938","bio":"Родился в 1890 году в уезде Тяньшень, Корея. Кореец. Агент по снабжению конторы № 7 треста «Мосгорсвет». Член ВКП(б). Жил в Москве по адресу: ул. Малая Дмитровка, д. 3/10, кв. 12. Арестован 1 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 марта 1958 года.","img":"","title":""},{"id":6039,"name":"Чен-Мин-Шан","first_name":"Чен-Мин-Шан","last_name":"","father_name":"","name_alter":"","birthday":"1907","death":"27.04.1938","bio":"Родился в 1907 году в уезде уезд Пын-Лае, провинция Шаньдун, Китай. Китаец. Студент научно-исследовательской ассоциации по изучению колониальных и национальных проблем. Жил в Московской области по адресу: станция Удельная, дача НИАКНП. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.","img":"","title":""},{"id":6040,"name":"Чепелев Петр Николаевич","first_name":"Чепелев","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941 года.","img":"","title":""},{"id":6041,"name":"Червонооков Андрей Иванович","first_name":"Червонооков","last_name":"Андрей","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6042,"name":"Червяков Семен Иванович","first_name":"Червяков","last_name":"Семен","father_name":"Иванович","name_alter":"","birthday":"","death":"19.12.1937","bio":"Расстрелян 19 декабря 1937 года.","img":"","title":""},{"id":6043,"name":"Чергейко Павел Алексеевич","first_name":"Чергейко","last_name":"Павел","father_name":"Алексеевич","name_alter":"","birthday":"1884","death":"03.10.1938","bio":"Родился в 1884 году в деревне Павловичи Волковыского уезда Гродненской губернии. Русский. Инспектор по сбытовым конторам «Росглавплодоовоща» Наркомата пищевой промышленности РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Новослободская, д. 54, кв. 9. Арестован 19 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой РФ в апреле 1992 года.","img":"","title":""},{"id":6044,"name":"Черемшанов Петр Васильевич","first_name":"Черемшанов","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6045,"name":"Черенков Иван Евдокимович","first_name":"Черенков","last_name":"Иван","father_name":"Евдокимович","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":6046,"name":"Черенович Станислав Янович","first_name":"Черенович","last_name":"Станислав","father_name":"Янович","name_alter":"","birthday":"1902","death":"20.06.1938","bio":"Родился в 1902 году в деревне Пниван Полесского воеводства, Польша. Поляк. Преподаватель Военной академии РККА им.Фрунзе. Член ВКП(б). Жил в Москве по адресу: Курсовой пер., д. 1. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 февраля 1957 года.","img":"","title":""},{"id":6047,"name":"Черепенин Федор Тимофеевич","first_name":"Черепенин","last_name":"Федор","father_name":"Тимофеевич","name_alter":"","birthday":"1896","death":"02.04.1938","bio":"Родился в 1896 году в селе Колывань Куйбышевской области. Русский. Начальник курса Центральной школы связи РККА, майор. Член ВКП(б) в 1924–1937 годах. Жил в Московской области по адресу: поселок Кусково, Старая Слободка, 2-й пр-д, д. 3. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной заговоре» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":6048,"name":"Черепов Николай Яковлевич","first_name":"Черепов","last_name":"Николай","father_name":"Яковлевич","name_alter":"","birthday":"1896","death":"10.05.1938","bio":"Родился в 1896 году в деревне Починок-Михайловский Парфеньевского района Ярославской области. Русский. Директор Центральной контрольно-семенной станции Наркомата земледелия РСФСР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Екатерининская, д. 5а, кв. 7. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6049,"name":"Черетаев Петр Васильевич","first_name":"Черетаев","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"25.04.1938","bio":"Родился в 1891 году в городе Москва. Русский. Старший инструктор прядильно-ткацкой лаборатории Наркомата легкой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Обуха, д. 7, кв. 28. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":6050,"name":"Черешко Вячеслав Александрович","first_name":"Черешко","last_name":"Вячеслав","father_name":"Александрович","name_alter":"","birthday":"1902","death":"30.07.1941","bio":"Родился в 1902 году в селе Червачецы Кобринского уезда Гродненской губернии. Русский. Начальник Московского отделения Колымо-Охотского предприятия. Беспартийный. Жил в Москве по адресу: Тихвинский пер., д. 7, кв. 25. Арестован 18 марта 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в шпионаже» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в ноябре 1955 года ВКВС СССР.","img":"","title":""},{"id":6051,"name":"Черкасов Василий Васильевич","first_name":"Черкасов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1878","death":"10.01.1938","bio":"Родился в 1878 году в городе Москва. Русский. Старший товаровед ЦНИИ хлопчатобумажной промышленности. Беспартийный. Жил в Москве по адресу: ул. Пятницкая, д. 20, кв. 5. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионской и контрреволюционной деятельности» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в октябре 1991 года.","img":"","title":""},{"id":6052,"name":"Черкасов Николай Андреевич","first_name":"Черкасов","last_name":"Николай","father_name":"Андреевич","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":6053,"name":"Черкасов Петр Алексеевич","first_name":"Черкасов","last_name":"Петр","father_name":"Алексеевич","name_alter":"","birthday":"1887","death":"13.08.1941","bio":"Родился в 1887 году в деревне Ханево Волоколамского района Московской области. Русский. Художник Кунцевского райторга. Беспартийный. Жил в Московской области по адресу: город Кунцево, Звенигородское ш., д. 10/7. Арестован 1 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской пропаганде и агитации». Расстрелян 13 августа 1941 года. Реабилитирован 7 сентября 1992 года Прокуратурой города Москвы.","img":"","title":""},{"id":6054,"name":"Черкасский Исаак Евгеньевич","first_name":"Черкасский","last_name":"Исаак","father_name":"Евгеньевич","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":6055,"name":"Черкасский Исаак Яковлевич","first_name":"Черкасский","last_name":"Исаак","father_name":"Яковлевич","name_alter":"","birthday":"1901","death":"10.12.1937","bio":"Родился в 1901 году в селе Красноселье Киевской области. Еврей. Студент вечернего Литературного института при Союзе советских писателей. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 14, кв. 74. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":6056,"name":"Черкашенинов Иван Иванович","first_name":"Черкашенинов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1886","death":"15.03.1938","bio":"Родился в 1886 году в селе Коротояк Воронежской области. Русский. Бригадир штамповально-механического цеха артели «Цветмет». До 1933 года член ВКП(б) (бывший член партии правых эсеров). Жил в Москве по адресу: Турчанинов пер., д. 6, кв. 2. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":6057,"name":"Черкветти Ренато Михайлович","first_name":"Черкветти","last_name":"Ренато","father_name":"Михайлович","name_alter":"Cerquetti Renato, Черквути, Черкуети, Черкуетти Ренат, Ринат Микелевич","birthday":"1898","death":"10.02.1938","bio":"Родился в 1898 году в городе Сансеверино-Марке, Италия. Итальянец. Инженер-геодезист Московского областного земельного управления. В 1925-1937 годах член ВКП(б). Жил в Москве по адресу: Большой Кисловский пер., д. 8, кв. 10. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":6058,"name":"Черлюнчакевич Николай Александрович","first_name":"Черлюнчакевич","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1876","death":"28.07.1938","bio":"Родился в 1876 году в селе Опша Люблинской губернии. Украинец. Член Верховного суда СССР. Член ВКП(б) (бывший член ППС). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 118. Арестован 17 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":6059,"name":"Чернавкин Дмитрий Семенович","first_name":"Чернавкин","last_name":"Дмитрий","father_name":"Семенович","name_alter":"","birthday":"1892","death":"16.01.1938","bio":"Родился в 1892 году в Каширском районе Московской области. Русский. Заведующий сектором Лесоторгового объединения Центросоюза. Член ВКП(б). Жил в Москве по адресу: Дангауэровская слобода, Центральный пр-д, д. 2, кв. 29. Арестован 14 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":6060,"name":"Черневский Всеволод Николаевич","first_name":"Черневский","last_name":"Всеволод","father_name":"Николаевич","name_alter":"","birthday":"1895","death":"22.08.1938","bio":"Родился в 1895 году в городе Катта-Курган (Каттакурган) Узбекской ССР. Русский. Начальник отдела Строительно-квартирного управления РККА, бригинтендант. Член ВКП(б) (бывший член ЦК партии левых эсеров). Жил в Москве по адресу: Потаповский пер., д. 9/11, кв. 67. Арестован 15 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6061,"name":"Черненко Антон Устинович","first_name":"Черненко","last_name":"Антон","father_name":"Устинович","name_alter":"","birthday":"1893","death":"16.07.1938","bio":"Родился в 1893 году в деревне Бриги Лудзенского уезда Витебской губернии. Белорус. Старший агент бюро учета вагонов станции «Москва-Товарная-Западная». Беспартийный. Жил в Москве по адресу: ул. Грузинский Вал, д. 26, кв. 15. Арестован 31 марта 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «связи с агентами латвийской разведки» 20 мая 1938 года. Расстрелян 16 июля 1938 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6062,"name":"Черненьков Петр Сергеевич","first_name":"Черненьков","last_name":"Петр","father_name":"Сергеевич","name_alter":"","birthday":"1896","death":"16.01.1938","bio":"Родился в 1896 году в селе Городище Щелковского района Московской области. Русский. Заместитель начальника Управления хлопчатобумажной промышленности Ивановской области Наркомата легкой промышленности СССР. Член ВКП(б) (бывший эсер). Жил в Москве по адресу: ул. Большая Почтовая, д. 20, корп. 7, кв. 44. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6063,"name":"Чернет Александр Иванович","first_name":"Чернет","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"1896","death":"16.09.1938","bio":"Родился в 1896 году в городе Днепропетровск (Екатеринослав). Украинец. Главный инженер цеха холодной обработки металла треста «Оргаметалл». Член ВКП(б) до 1928 года. Жил в Москве по адресу: Чистый пер., д. 11, кв. 6. Арестован 20 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":6064,"name":"Чернецов Афанасий Иванович","first_name":"Чернецов","last_name":"Афанасий","father_name":"Иванович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":6065,"name":"Черний Федор Герасимович","first_name":"Черний","last_name":"Федор","father_name":"Герасимович","name_alter":"","birthday":"1884","death":"02.04.1941","bio":"Родился в 1884 году в селе Минковцы Андрушевского района Житомирской области. Украинец. Священник церкви села Межиричи Острожского района Ровенской области. Беспартийный. Жил в селе Межиричи. Арестован 20 июля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 февраля 1941 года. Расстрелян 2 апреля 1941 года. Реабилитирован в апреле 1993 года Ровенской областной прокуратурой.","img":"","title":""},{"id":6066,"name":"Черников Иван Андреевич","first_name":"Черников","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":6067,"name":"Чернин Илья Исаакович","first_name":"Чернин","last_name":"Илья","father_name":"Исаакович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":6068,"name":"Чернов Иван Александрович","first_name":"Чернов","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"","death":"21.02.1941","bio":"Расстрелян 21 февраля 1941 года.","img":"","title":""},{"id":6069,"name":"Чернов Иван Кузьмич","first_name":"Чернов","last_name":"Иван","father_name":"Кузьмич","name_alter":"","birthday":"1901","death":"28.08.1938","bio":"Родился в 1901 году на станции Лиски Воронежской области. Русский. Начальник Юго-Восточной железной дороги. Член ВКП(б). Жил: Воронеж, ул. Комиссаржевской, д. 10а, кв. 37. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":6070,"name":"Чернов Иван Михайлович","first_name":"Чернов","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":6071,"name":"Чернов Иван Тимофеевич","first_name":"Чернов","last_name":"Иван","father_name":"Тимофеевич","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":6072,"name":"Чернов Михаил Александрович","first_name":"Чернов","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1891","death":"15.03.1938","bio":"Родился в 1891 году в деревне Тезино Кинешемского уезда Костромской губернии. Русский. Нарком земледелия СССР. Член ВКП(б) (бывший член фракции меньшевиков). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 196. Арестован 7 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 13 марта 1938 года.  Расстрелян 15 марта 1938 года. Реабилитирован Пленумом Верховного Суда СССР 4 февраля 1988 года.","img":"","title":""},{"id":6073,"name":"Чернова Мария Михайловна","first_name":"Чернова","last_name":"Мария","father_name":"Михайловна","name_alter":"","birthday":"1914","death":"21.04.1938","bio":"Родилась в 1914 году в городе Иваново (Иваново-Вознесенск). Русская. Студентка 2-го Московского медицинского института. Беспартийная. Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 196. Арестована 8 января 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":6074,"name":"Чернов-Бек Михаил Георгиевич","first_name":"Чернов-Бек","last_name":"Михаил","father_name":"Георгиевич","name_alter":"","birthday":"1897","death":"25.04.1938","bio":"Родился в 1897 году в селе Черкизово Солнечногорского района Московской области. Русский. Начальник спецотдела Исполкома Союза обществ Красного Креста и Красного Полумесяца. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Бауманская, д. 1, кв. 3. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":6075,"name":"Черноиванов Афанасий Васильевич","first_name":"Черноиванов","last_name":"Афанасий","father_name":"Васильевич","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":6076,"name":"Черномордик Евгений Эммануилович","first_name":"Черномордик","last_name":"Евгений","father_name":"Эммануилович","name_alter":"","birthday":"1897","death":"16.06.1938","bio":"Родился в 1897 году в местечке Тимковичи, Копыльский район, БССР. Еврей. Начальник врачебно-санитарного отдела железной дороги имени Дзержинского. Член ВКП(б). Жил в Москве по адресу: Карманницкий пер., д. 3, кв. 43. Арестован 22 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже. Расстрелян 16 июня 1938 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6077,"name":"Черномордик Михаил Эммануилович","first_name":"Черномордик","last_name":"Михаил","father_name":"Эммануилович","name_alter":"","birthday":"1901","death":"10.02.1938","bio":"Родился в 1901 году в местечке Тимковичи Копыльского района, БССР. Еврей. Преподаватель Высших курсов советского строительства при Президиуме ВЦИК. Член ВКП(б). Жил в Москве по адресу: ул. Мытная, д. 48, кв. 28. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"","title":""},{"id":6078,"name":"Чернопятов Борис Владимирович","first_name":"Чернопятов","last_name":"Борис","father_name":"Владимирович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6079,"name":"Чернопятова-Корф Ольга Николаевна","first_name":"Чернопятова-Корф","last_name":"Ольга","father_name":"Николаевна","name_alter":"","birthday":"1891","death":"20.06.1938","bio":"Родилась в 1891 году в городе Рязань. Русская. Пианистка, аккомпаниатор на курсах повышения квалификации музыкантов в Москве. Беспартийная. Жила в Москве по адресу: Чистопрудный бул., д. 1а, комн. 42. Арестована 7 января 1938 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":6080,"name":"Черный Владимир Федорович","first_name":"Черный","last_name":"Владимир","father_name":"Федорович","name_alter":"","birthday":"1896","death":"26.12.1937","bio":"Родился в 1896 году в станице Троицкая Кубанской области. Русский. Заместитель начальника Московской больницы Западной железной дороги Наркомата путей сообщения СССР. искл. из ВКП(б) в 1936 году. Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 471. Арестован 17 сентября 1937 года. Осужден ВКВС СССР по обвинению в «повстанческой деятельности и участии в контрреволюционной террористической группе» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":6081,"name":"Черный-Симон Ицко Ефимович","first_name":"Черный-Симон","last_name":"Ицко","father_name":"Ефимович","name_alter":"","birthday":"1880","death":"26.04.1938","bio":"Родился в 1880 году в селе Чашники Лепельского уезда Витебской губернии. Еврей. Ответственный исполнитель по снабжению «Рострикотажснаба» Наркомата местной промышленности РСФСР. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 8а, кв. 1. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «террористической пропаганде» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"","title":""},{"id":6082,"name":"Черных Сергей Александрович","first_name":"Черных","last_name":"Сергей","father_name":"Александрович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6083,"name":"Чернышев Иван Андреевич","first_name":"Чернышев","last_name":"Иван","father_name":"Андреевич","name_alter":"","birthday":"1899","death":"28.11.1937","bio":"Родился в 1899 году в городе Москва. Русский. Старший инженер Всесоюзного треста строительно-технических изысканий Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: Токмаков пер., д. 10, кв. 6. Арестован 14 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической группе» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6084,"name":"Чернышев Иван Егорович","first_name":"Чернышев","last_name":"Иван","father_name":"Егорович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6085,"name":"Чернышев Иван Петрович","first_name":"Чернышев","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"","death":"13.10.1941","bio":"Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":6086,"name":"Чернышев Константин Григорьевич","first_name":"Чернышев","last_name":"Константин","father_name":"Григорьевич","name_alter":"","birthday":"1899","death":"30.07.1941","bio":"Родился в 1899 году в городе Баку. Русский. Заведующий производственным отделом треста «Азнефтепереработка». Член ВКП(б). Жил в Баку по адресу: ул. 1-я Черногородская, д. 17/44. Арестован 6 мая 1940 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":6087,"name":"Чернышев Михаил Михайлович","first_name":"Чернышев","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6088,"name":"Чернышев Михаил Яковлевич","first_name":"Чернышев","last_name":"Михаил","father_name":"Яковлевич","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":6089,"name":"Чернышев Николай Андреевич","first_name":"Чернышев","last_name":"Николай","father_name":"Андреевич","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":6090,"name":"Чернышев Петр Васильевич","first_name":"Чернышев","last_name":"Петр","father_name":"Васильевич","name_alter":"","birthday":"1891","death":"16.09.1938","bio":"Родился в 1891 году в городе Боровичи Новгородской губернии. Русский. Начальник складов Московской областной конторы треста «Трактородеталь». Член ВКП(б). Жил в Москве по адресу: Малый Головин пер., д. 5, кв. 9. Арестован 22 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в декабре 1991 года.","img":"","title":""},{"id":6091,"name":"Чернышев Петр Иванович","first_name":"Чернышев","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"1898","death":"01.09.1938","bio":"Родился в 1898 году в городе Нижний Новгород. Русский. Секретарь парткома Центрального института физической культуры. Член ВКП(б). Жил в Москве по адресу: ул. Гороховская, д. 18/20, кв. 96. Арестован 8 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6092,"name":"Чернявский Герш-Мойша Лазаревич","first_name":"Чернявский","last_name":"Герш-Мойша","father_name":"Лазаревич","name_alter":"","birthday":"","death":"24.09.1941","bio":"Расстрелян 24 сентября 1941 года.","img":"","title":""},{"id":6093,"name":"Чернявский Григорий Кузьмич","first_name":"Чернявский","last_name":"Григорий","father_name":"Кузьмич","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":6094,"name":"Чернявский Соломон Ноевич","first_name":"Чернявский","last_name":"Соломон","father_name":"Ноевич","name_alter":"","birthday":"1900","death":"15.03.1938","bio":"Родился в 1900 году в городе Могилев. Еврей. Председатель «Эйробанка» – советского банка в Париже. Член ВКП(б). Жил в Москве по адресу: ул. Большая Коммунистическая, д. 24, кв. 45. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 декабря 1955 года.","img":"","title":""},{"id":6095,"name":"Черняев Анатолий Федорович","first_name":"Черняев","last_name":"Анатолий","father_name":"Федорович","name_alter":"","birthday":"1908","death":"30.07.1941","bio":"Родился в 1908 году в городе Москва. Русский. Заместитель главного инженера 2-го главного управления Наркомата боеприпасов СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мытная, д. 23, кв. 447а. Арестован 26 октября 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной вредительской организации» 9 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6096,"name":"Черняев Иван Иванович","first_name":"Черняев","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1888","death":"08.01.1938","bio":"Родился в 1888 году на станции Ряжск Ленинской железной дороги. Русский. Начальник отдела дорог Центрального управления пути Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Новая Басманная, д. 31, кв. 74. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":6097,"name":"Черняев Федор Алексеевич","first_name":"Черняев","last_name":"Федор","father_name":"Алексеевич","name_alter":"","birthday":"1896","death":"27.09.1938","bio":"Родился в 1896 году в селе Садовка Балтийской волости Вольского уезда Саратовской губернии. Русский. Начальник авиационного отдела Союзснабосоавиахима, интендант 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Малая Тульская, 21–2–140. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":6098,"name":"Черняк Борис Александрович","first_name":"Черняк","last_name":"Борис","father_name":"Александрович","name_alter":"","birthday":"1894","death":"03.10.1938","bio":"Родился в 1894 году в городе Луганск (в следственном деле – Ворошиловград). Еврей. Начальник финансового сектора Главспирта Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Трубная, д. 25, кв. 22. Арестован 28 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":6099,"name":"Черняк Борис Моисеевич","first_name":"Черняк","last_name":"Борис","father_name":"Моисеевич","name_alter":"","birthday":"1892","death":"02.12.1937","bio":"Родился в 1892 году в городе Вязьма Смоленской губернии. Еврей. Врач поликлиники 1-го Московского университета. Беспартийный. Жил в Москве по адресу: ул. Веснина, д. 11, кв. 1. Арестован 3 апреля 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже, контрабанде и спекулятивно-валютных операциях» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован в августе 1993 года Президиумом Верховного Суда РФ.","img":"","title":""},{"id":6100,"name":"Черняк Евсей Исаакович","first_name":"Черняк","last_name":"Евсей","father_name":"Исаакович","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":6101,"name":"Черняков Лев Аронович","first_name":"Черняков","last_name":"Лев","father_name":"Аронович","name_alter":"","birthday":"1902","death":"15.02.1938","bio":"Родился в 1902 году в местечке Сельванск Волковыского уезда Гродненской губернии. Еврей. Начальник планового отдела Центрального пассажирского управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Померанцев пер., д. 3, кв. 19. Арестован 11 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":6102,"name":"Черри Евгений Николаевич","first_name":"Черри","last_name":"Евгений","father_name":"Николаевич","name_alter":"","birthday":"1893","death":"16.06.1938","bio":"Родился в 1893 году в городе Кошице, Чехословакия. Венгр. Технический директор Литейно-механического завода им.Кагановича. Исключен из ВКП(б) в 1933 году. Жил в Москве по адресу: Смоленский бул., д. 15, кв. 32. Арестован 5 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и диверсионной деятельности» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":6103,"name":"Черторогов Владимир Никифорович","first_name":"Черторогов","last_name":"Владимир","father_name":"Никифорович","name_alter":"","birthday":"1894","death":"04.01.1938","bio":"Родился в 1894 году в городе Уральск. Русский. Преподаватель школы для взрослых железной дороги имени Дзержинского. Беспартийный. Жил в Московской области по адресу: ст. Люблино, ул. Фрунзе, д. 10. Арестован 27 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже 26 декабря 1937 года. Расстрелян 4 января 1938 года. Реабилитирован Транспортной коллегией Верховного суда СССР в мае 1956 года.","img":"","title":""},{"id":6104,"name":"Чесноков Александр Григорьевич","first_name":"Чесноков","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1889","death":"16.04.1939","bio":"Родился в 1889 году в городе Нижний Новгород (в следственном деле – Горький). Русский. Начальник финансового сектора «Югзаготзерна» Наркомата заготовок СССР. Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 66, кв. 50. Арестован 2 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":6105,"name":"Чесноков Михаил Иванович","first_name":"Чесноков","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1903","death":"26.04.1938","bio":"Родился в 1903 году в селе Козьминное Свердловского района Орловской области. Русский. Профессор кафедры специальных рыбных дисциплин Академии пищевой промышленности. Член ВКП(б). Жил в Москве по адресу: ул. Петровка, д. 20, кв. 6. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":6106,"name":"Чесунов Михаил Васильевич","first_name":"Чесунов","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1894","death":"03.11.1937","bio":"Родился в 1894 году в Московской области. Русский. Начальник Управления молочно-мясных совхозов Северо-Западных районов Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: Новослободская ул., д. 67, кв. 145. Арестован 15 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-вредительской организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1956 года.","img":"","title":""},{"id":6107,"name":"Четвергов Михаил Иванович","first_name":"Четвергов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1890","death":"09.12.1937","bio":"Родился в 1890 году в селе Ардатов Алатырского уезда. Русский. Ревизор НКПСЮжной железной дороги. Член ВКП(б). Жил в Харькове по адресу: вокзал, вагон № 402. Арестован 29 августа 1937 года. Осужден ВКВС СССР по статьям 17-58-8, 58-6, 58-7, 58-9, 58-11 УК РСФСР 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 августа 1956 года.","img":"","title":""},{"id":6108,"name":"Чечеуров Алексей Сергеевич","first_name":"Чечеуров","last_name":"Алексей","father_name":"Сергеевич","name_alter":"","birthday":"1905","death":"26.04.1938","bio":"Родился в 1905 году в городе Москва. Русский. Заместитель главного конструктора 1-го Государственного подшипникового завода. Беспартийный. Жил в Москве по адресу: ул. Шарикоподшипниковская, корп. 5, кв. 1. Арестован 26 сентября 1937 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":6109,"name":"Чечин Сергей Васильевич","first_name":"Чечин","last_name":"Сергей","father_name":"Васильевич","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":6110,"name":"Чжан-Вин-Ли","first_name":"Чжан-Вин-Ли","last_name":"","father_name":"","name_alter":"Е-Шин","birthday":"","death":"20.06.1938","bio":"Расстрелян 20 июня 1938 года.","img":"","title":""},{"id":6111,"name":"Чжоу-И","first_name":"Чжоу-И","last_name":"","father_name":"","name_alter":"","birthday":"","death":"04.10.1938","bio":"Расстрелян 4 октября 1938 года.","img":"","title":""},{"id":6112,"name":"Чибисов Иван Федорович","first_name":"Чибисов","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"","death":"26.08.1938","bio":"Расстрелян 26 августа 1938 года.","img":"","title":""},{"id":6113,"name":"Чибисов Михаил Федорович","first_name":"Чибисов","last_name":"Михаил","father_name":"Федорович","name_alter":"","birthday":"","death":"21.08.1941","bio":"Расстрелян 21 августа 1941 года.","img":"","title":""},{"id":6114,"name":"Чижевский Лев Ильич","first_name":"Чижевский","last_name":"Лев","father_name":"Ильич","name_alter":"","birthday":"1896","death":"16.09.1938","bio":"Родился в 1896 году в городе Конотоп. Еврей. Главный инженер ТЭЦ Сясьского целлюлозно-бумажного комбината. Член ВКП(б). Жил: Ленинградская обл., Волховский район, поселок Сясь, ул. Советская, д. 15, кв. 3. Арестован 22 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 октября 1957 года.","img":"","title":""},{"id":6115,"name":"Чижов Александр Александрович","first_name":"Чижов","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1907","death":"16.09.1938","bio":"Родился в 1907 году в городе Уфа. Русский. Техник-конструктор «Стальпроекта». Беспартийный. Жил в Москве по адресу: 1-й Зачатьевский пер., д. 8, кв. 2. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6116,"name":"Чижов-Орлов Борис Васильевич","first_name":"Чижов-Орлов","last_name":"Борис","father_name":"Васильевич","name_alter":"","birthday":"1895","death":"03.03.1939","bio":"Родился в 1895 году в городе Пошехонье Ивановской Промышленной области. Русский. Завхоз ансамбля народного танца в Центральном Доме культуры железнодорожников. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 20, кв. 4. Арестован 4 октября 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной белогвардейской террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 5 апреля 1958 года.","img":"","title":""},{"id":6117,"name":"Чикирев Яков Спиридонович","first_name":"Чикирев","last_name":"Яков","father_name":"Спиридонович","name_alter":"","birthday":"1876","death":"28.12.1937","bio":"Родился в 1876 году в в Бирском уезде Уфимской губернии. Русский. Инспектор по приемке паровозов депо станции Москва-пассажирская Московско-Рязанской железной дороги. Член ВКП(б). Жил в Москве. Арестован 23 июля 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР 17 сентября 1937 года. Расстрелян 28 декабря 1937 года. Реабилитирован 25 мая 1957 года.","img":"","title":""},{"id":6118,"name":"Чиковани Аполлон Бадуевич","first_name":"Чиковани","last_name":"Аполлон","father_name":"Бадуевич","name_alter":"","birthday":"1902","death":"16.01.1938","bio":"Родился в 1902 году в городе Кутаиси (Кутаис). Грузин. Начальник планово-экономического отдела Главсевморпути. Кандидат в члены ВКП(б). Жил в Москве по адресу: Никитский бул., д. 8, кв. 7. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"","title":""},{"id":6119,"name":"Чимик Бордухо","first_name":"Чимик","last_name":"Бордухо","father_name":"","name_alter":"Чимик Чимид Бордух","birthday":"1913","death":"30.07.1941","bio":"Родился в 1913 году в сомоне Зуунхангай Убсунурского аймака, Монголия. Монгол. Начальник пограничного разведывательного пункта, старший лейтенант. Член Революционного союза молодежи МНР (Монгольской Народной Республики). Жил в городе Улан-Батор. Арестован 5 июля 1939 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной организации» 5 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в январе 1990 года Пленумом Верховного суда СССР.","img":"","title":""},{"id":6120,"name":"Чиндяскин Георгий Никитич","first_name":"Чиндяскин","last_name":"Георгий","father_name":"Никитич","name_alter":"","birthday":"1900","death":"26.12.1937","bio":"Родился в 1900 году в городе Верхнеуральск, Челябинская область. Русский. Инженер (начальник) путевого хозяйства Рождественского карьера железной дороги имени Дзержинского. Член ВКП(б) до 1932 года. Жил в Москве по адресу: Бахметьевская ул., д. 19, кв. 7. Арестован 31 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в правотроцкистской террористической шпионско-диверсионной организации» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6121,"name":"Чиркин Николай Константинович","first_name":"Чиркин","last_name":"Николай","father_name":"Константинович","name_alter":"","birthday":"1891","death":"08.02.1938","bio":"Родился в 1891 году в городе Москва. Русский. Директор столовой при Высших политических курсах Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Мишина, д. 50, кв. 1. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":6122,"name":"Числов Василий Васильевич","first_name":"Числов","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"","death":"17.07.1941","bio":"Расстрелян 17 июля 1941 года.","img":"","title":""},{"id":6123,"name":"Чистов Иван Петрович","first_name":"Чистов","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"","death":"06.08.1941","bio":"Расстрелян 6 августа 1941 года.","img":"","title":""},{"id":6124,"name":"Чистозвонов Николай Михайлович","first_name":"Чистозвонов","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":6125,"name":"Чистяков Никита Александрович","first_name":"Чистяков","last_name":"Никита","father_name":"Александрович","name_alter":"","birthday":"1884","death":"20.06.1938","bio":"Родился в 1884 году в деревне Малата Череповецкого района Вологодской области. Русский. Старший инженер Северного центрального управления речного транспорта Наркомата водного транспорта СССР. До 1936 года член ВКП(б) (бывший эсер). Жил в Москве по адресу: ул. Покровка, д. 31, кв. 53. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":6126,"name":"Чистяков Николай Михайлович","first_name":"Чистяков","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1899","death":"16.10.1941","bio":"Родился в 1899 году в деревне Заполье Солигаличского района Ярославской области. Русский. Управляющий Латвийской республиканской конторой Госбанка СССР. Член ВКП(б). Жил в городе Иваново по адресу: ул. Марти, д. 20/6, кв. 12. Арестован 18 августа 1941 года. Осужден ВКВС СССР по обвинению в «том, что не обеспечил вывоз или уничтожение ценностей Госбанка и поддался панике» 6 октября 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован в январе 1958 года Пленумом Верховного Суда СССР.","img":"","title":""},{"id":6127,"name":"Чистяков Павел Прокофьевич","first_name":"Чистяков","last_name":"Павел","father_name":"Прокофьевич","name_alter":"","birthday":"1896","death":"15.07.1941","bio":"Родился в 1896 году в городе Москва. Русский. Сапожник Красногвардейского комбината бытового обслуживания Москвы. Беспартийный. Жил в Москве по адресу: ул. 3-я Мещанская, д. 42, кв. 2. Арестован 24 июня 1941 года. Осужден военным трибуналом Московского военного округа по обвинению в «изготовлении и расклеивании в Москве контрреволюционной воззваний» 9 июля 1941 года. Расстрелян 15 июля 1941 года. Реабилитирован 8 августа 1990 года Судебной коллегией по уголовным делам Верховного Суда РСФСР.","img":"","title":""},{"id":6128,"name":"Чистяков Сергей Семенович","first_name":"Чистяков","last_name":"Сергей","father_name":"Семенович","name_alter":"","birthday":"1894","death":"20.06.1938","bio":"Родился в 1894 году в поселке Ново-Никольской фабрики Воскресенского уезда Московской губернии. Русский. Товаровед «Совиранторга». Член ВКП(б). Жил в Москве по адресу: ул. 1-я Мещанская, д. 68, кв. 48. Арестован 27 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"","title":""},{"id":6129,"name":"Чиченков Иван Ефимович","first_name":"Чиченков","last_name":"Иван","father_name":"Ефимович","name_alter":"","birthday":"1906","death":"19.12.1937","bio":"Родился в 1906 году в Актюбинской области Казахской ССР. Русский. Чернорабочий треста «Крекингстрой». Беспартийный. Арестован 25 февраля 1937 года. Осужден по статьям 58-8, 58-9 УК РСФСР. Расстрелян 19 декабря 1937 года. Реабилитирован 13 августа 1997 года.","img":"","title":""},{"id":6130,"name":"Чмыхов Борис Петрович","first_name":"Чмыхов","last_name":"Борис","father_name":"Петрович","name_alter":"","birthday":"1900","death":"16.01.1938","bio":"Родился в 1900 году в городе Петровск Саратовской губернии. Русский. Начальник механико-судового сектора Южного центрального управления морского флота Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: Останкино, поселок 1-го Мая, дача № 3. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день.  Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":6131,"name":"Чох Юзеф Казимирович","first_name":"Чох","last_name":"Юзеф","father_name":"Казимирович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6132,"name":"Чубарь Александра Ивановна","first_name":"Чубарь","last_name":"Александра","father_name":"Ивановна","name_alter":"","birthday":"1903","death":"28.08.1938","bio":"Родилась в 1903 году в городе Артемовск (Бахмут). Армянка. Консультант Наркомата легкой промышленности. Беспартийная. Жила в Москве по адресу: 1-й дом Советов, кв. 227. Арестована 4 июля 1938 года. Осуждена ВКВС СССР по обвинению в «преступных связях с одним из руководителей контрреволюционной организации (со своим мужем Чубарем В.Я.) и в содействии ему в проведении вражеской работы» 28 августа 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР 3 сентября 1955 года.","img":"","title":""},{"id":6133,"name":"Чу-Вен","first_name":"Чу-Вен","last_name":"","father_name":"","name_alter":"Сяо-Шоу-Хуан","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":6134,"name":"Чудинович Всеволод Петрович","first_name":"Чудинович","last_name":"Всеволод","father_name":"Петрович","name_alter":"","birthday":"1896","death":"09.05.1938","bio":"Родился в 1896 году в городе Вильно (Вильна). Белорус. Работал в ВЧК, ответственный исполнитель строительного отдела завода электромедицинской аппаратуры. Бывший член ВКП(б). Жил в Москве по адресу: Лазаревский пер., д. 12, кв. 1. Арестован 27 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":6135,"name":"Чужин Яков Эммануилович","first_name":"Чужин","last_name":"Яков","father_name":"Эммануилович","name_alter":"","birthday":"1898","death":"21.04.1938","bio":"Родился в 1898 году в городе Херсон. Еврей. Заместитель председателя Всесоюзного комитета по делам искусств. Член ВКП(б) (бывший член группы социал-демократов-интернационалистов на Украине). Жил в Москве по адресу: Хохловский пер., д. 11, кв. 34. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6136,"name":"Чука Бела Иванович","first_name":"Чука","last_name":"Бела","father_name":"Иванович","name_alter":"","birthday":"1895","death":"27.09.1938","bio":"Родился в 1895 году в селе Сада Будапештского района, Венгрия. Венгр. Заместитель главного конструктора прожекторного завода. Член социал-демократической партии Венгрии, Коммунистической партии Венгрии, ВКП(б). Жил в Москве по адресу: ш. Энтузиастов, дом прожекторного завода, корп. 2, кв. 45. Арестован 25 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"","title":""},{"id":6137,"name":"Чуксин Александр Афанасьевич","first_name":"Чуксин","last_name":"Александр","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"15.11.1937","bio":"Родился в 1902 году в городе Хабаровск Дальневосточного края. Бригадир цеха сухих красок завода «Победа рабочих». Жил в городе Ярославль Ярославской области по адресу: ул. Стрелецкая, дом 7, кв. 5. Арестован 14 февраля 1937 года. Осужден по статье 58-6 ч.1 УК РСФСР 2 сентября 1937 года. Расстрелян 15 ноября 1937 года. Реабилитирован 31 августа 2001 года.","img":"","title":""},{"id":6138,"name":"Чулков Михаил Васильевич","first_name":"Чулков","last_name":"Михаил","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"04.10.1938","bio":"Родился в 1902 году в Тульской губернии. Заместитель начальника сектора крайкома ВКП(б). Член ВКП(б). Жил в Красноярске. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по статье 58-10 УК РСФСР 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 23 ноября 1957 года.","img":"","title":""},{"id":6139,"name":"Чумаченко Павел Федорович","first_name":"Чумаченко","last_name":"Павел","father_name":"Федорович","name_alter":"","birthday":"1910","death":"28.11.1937","bio":"Родился в 1910 году в поселок Цицикар КВЖД, Северная Маньчжурия, Китай. Украинец. Осмотрщик вагонов станции Ожерелье Московско-Донбасской железной дороги. Беспартийный. Жил в Московской области по адресу: станция Ожерелье, шлакобетонный дом 15–3. Арестован 9 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и подготовке терактов» 5 ноября 1937 года. Расстрелян 28 ноября 1937 года. Реабилитирован 3 сентября 1959 года военным трибуналом Московского военного округа.","img":"","title":""},{"id":6140,"name":"Чунихин Борис Петрович","first_name":"Чунихин","last_name":"Борис","father_name":"Петрович","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":6141,"name":"Чупайло Франц Константинович","first_name":"Чупайло","last_name":"Франц","father_name":"Константинович","name_alter":"","birthday":"","death":"21.10.1937","bio":"Расстрелян 21 октября 1937 года.","img":"","title":""},{"id":6142,"name":"Чупеев Митрофан Алексеевич","first_name":"Чупеев","last_name":"Митрофан","father_name":"Алексеевич","name_alter":"","birthday":"","death":"10.09.1941","bio":"Расстрелян 10 сентября 1941 года.","img":"","title":""},{"id":6143,"name":"Чураков Андрей Владимирович","first_name":"Чураков","last_name":"Андрей","father_name":"Владимирович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 21 ноября 1937 года.","img":"","title":""},{"id":6144,"name":"Чурган Антон Дмитриевич","first_name":"Чурган","last_name":"Антон","father_name":"Дмитриевич","name_alter":"","birthday":"1892","death":"28.08.1938","bio":"Родился в 1892 году в городе Бешенки Лидского уезда Виленской губернии. Белорус. Начальник отделения спецотдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Товарищеский пер., д. 2, кв. 29. Арестован 29 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в материальной поддержке контрреволюционной группы» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":6145,"name":"Чурсин Федор Иванович","first_name":"Чурсин","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1884","death":"25.04.1938","bio":"Родился в 1884 году в Белгороде. Русский. Из рабочих. Бывший унтер-офицер царской армии, техник-механик, начальник паровозной службы Московской Окружной железной дороги. Жил в Москве по адресу: ул. Новая Басманная, д. 4/6, кв. 233. Член ВКП(б) до ноября 1937 года. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Чурсин_Федор.jpg","title":""},{"id":6146,"name":"Чухман Абрам Яковлевич","first_name":"Чухман","last_name":"Абрам","father_name":"Яковлевич","name_alter":"","birthday":"1897","death":"16.04.1939","bio":"Родился в 1897 году в местечке Хойники Белорусской ССР. Еврей. Управляющий трестом «Союзпищетара». Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: ул. Лесная, д. 35/2, кв. 5. Арестован 7 ноября 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6147,"name":"Чу-Шан-Му Николай Иванович","first_name":"Чу-Шан-Му","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1886","death":"27.04.1938","bio":"Родился в 1886 году в провинции Шаньдун, Китай. Китаец. Переводчик, без определенных занятий. Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., д. 4, кв. 12. Арестован 6 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1959 года.","img":"","title":""}]