[{"id":6148,"name":"Шабанов Александр Афанасьевич","first_name":"Шабанов","last_name":"Александр","father_name":"Афанасьевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6149,"name":"Шаблеев Евгений Григорьевич","first_name":"Шаблеев","last_name":"Евгений","father_name":"Григорьевич","name_alter":"","birthday":"1895","death":"08.01.1938","bio":"Родился в 1895 году в городе Дрисса Витебской губернии. Русский. Старший следователь Московской обл. прокуратуры. Беспартийный. Жил в Москве по адресу: Настасьинский пер., д. 8, кв. 7. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Шаблеев_Евгений.jpg","title":""},{"id":6150,"name":"Шавду Исмалла Шавилович","first_name":"Шавду","last_name":"Исмалла","father_name":"Шавилович","name_alter":"Шавду Исмаил Шавилович","birthday":"1902","death":"08.02.1938","bio":"Родился в 1902 году в Иране. Ассириец. Заведующий ассирийским клубом. Член ВКП(б). Жил в Москве по адресу: ул. Солянка, д. 1/2, кв. 6. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации« 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":6151,"name":"Шавинский Валерий Юлианович","first_name":"Шавинский","last_name":"Валерий","father_name":"Юлианович","name_alter":"","birthday":"1895","death":"30.07.1941","bio":"Родился в 1895 году в городе Харьков. Русский. Заместитель начальника отдела технического снабжения Волгостроя НКВД. Беспартийный. Жил в городе Рыбинск по адресу: Переборы, соцгородок, ул. Монтажная, д. 81, кв. 4. Арестован 13 декабря 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован 1 апреля 1958 года ВКВС СССР.","img":"","title":""},{"id":6152,"name":"Шавлюга Алексей Дмитриевич","first_name":"Шавлюга","last_name":"Алексей","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":6153,"name":"Шагулин Федор Иванович","first_name":"Шагулин","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"","death":"08.04.1938","bio":"Расстрелян 8 апреля 1938 года.","img":"","title":""},{"id":6154,"name":"Шагурин Борис Иванович","first_name":"Шагурин","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"1890","death":"09.12.1937","bio":"Родился в 1890 году в Москве. Русский. Техник-контролер Гипрохима в 1933 году, заведующий архивом Всесоюзной конторы «Хлебопроект» НКПП СССР в 1937 году. Беспартийный. Жил в Москве по адресу: Страстной бул., д. 4, кв. 23. Арестован 22 апреля 1933 года. Осужден ОСО при Коллегии ОГПУ. Освобожден, зачтен срок предварительного заключения. Во второй раз арестован 5 ноября 1937 года. Осужден ВКВС СССР 9 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 26 июля 1990 года Пленумом Верховного суда СССР.","img":"Шагурин_Борис.jpg","title":""},{"id":6155,"name":"Шадрин Василий Григорьевич","first_name":"Шадрин","last_name":"Василий","father_name":"Григорьевич","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":6156,"name":"Шадунц Сурен Константинович","first_name":"Шадунц","last_name":"Сурен","father_name":"Константинович","name_alter":"","birthday":"1898","death":"21.04.1938","bio":"Родился в 1898 году в городе Джебраил Азербайджанской ССР. Армянин. Руководитель группы КПК при ЦК ВКП(б), до этого первый секретарь ЦК КП Таджикистана. Член ВКП(б). Жил в Москве по адресу: Староконюшенный пер., д. 19, кв. 74. Арестован 11 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Шадунц_Сурен.jpg","title":""},{"id":6157,"name":"Шадхан Яков Савельевич","first_name":"Шадхан","last_name":"Яков","father_name":"Савельевич","name_alter":"","birthday":"1894","death":"27.09.1938","bio":"Родился в 1894 году в городе Полоцк. Еврей. Врач Центральной клинической больницы Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Пресненский Вал, д. 21, кв. 25. Арестован 9 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в совершении диверсий» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Шадхан_Яков.jpg","title":""},{"id":6158,"name":"Шайдеров Алексей Михайлович","first_name":"Шайдеров","last_name":"Алексей","father_name":"Михайлович","name_alter":"","birthday":"1898","death":"30.07.1941","bio":"Родился в 1898 году в городе Москва. Русский. Начальник Западно-Сибирской экспедиции Геофизического треста. Член ВКП(б). Жил в Москве по адресу: 1-й Донской пр-д, д. 15, кв. 7. Арестован 17 января 1940 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной вредительской организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в июне 1957 года ВКВС СССР.","img":"Шайдеров_Алексей.jpg","title":""},{"id":6159,"name":"Шайкевич Яков Давыдович","first_name":"Шайкевич","last_name":"Яков","father_name":"Давыдович","name_alter":"","birthday":"1897","death":"26.04.1938","bio":"Родился в 1897 году в городе Минск. Еврей. Главный инженер Главхиммаша Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Крымский Вал, д. 10/16, кв. 40. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Шайкевич_Яков.jpg","title":""},{"id":6160,"name":"Шайхутдинов Алим Ахметович","first_name":"Шайхутдинов","last_name":"Алим","father_name":"Ахметович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":6161,"name":"Шак Павел Антонович","first_name":"Шак","last_name":"Павел","father_name":"Антонович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"Шак_Павел.jpg","title":""},{"id":6162,"name":"Шалаумов Максим Елисеевич","first_name":"Шалаумов","last_name":"Максим","father_name":"Елисеевич","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":6163,"name":"Шалимо Владимир Николаевич","first_name":"Шалимо","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"","title":""},{"id":6164,"name":"Шалимов Леонид Георгиевич","first_name":"Шалимов","last_name":"Леонид","father_name":"Георгиевич","name_alter":"","birthday":"1893","death":"16.09.1938","bio":"Родился в 1893 году в местечке Лисичанск Екатеринославской губернии. Русский. Старший научный Сотрудник лаборатории динамики развития НИИ зоологии. Беспартийный (бывший эсер). Жил в Москве по адресу: Тихвинский пер., д. 10/12, кв. 176. Арестован 4 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в пропаганде терроризма» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 мая 1957 года.","img":"Шалимов_Леонид.jpg","title":""},{"id":6165,"name":"Шальнев Николай Федорович","first_name":"Шальнев","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1913","death":"22.03.1938","bio":"Родился в 1913 году в селе Средняя Луковка Грязинского района Воронежской области. Русский. Студент 2-го курса исторического факультета МГУ. Кандидат в члены ВКП(б). Жил в Москве по адресу: ул. Стромынка, д. 32, кв. 315. Арестован 10 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 10 декабря 1937 года. Расстрелян 22 марта 1938 года. Реабилитирован  в августе 1956 года ВКВС СССР.","img":"","title":""},{"id":6166,"name":"Шапилев Василий Федорович","first_name":"Шапилев","last_name":"Василий","father_name":"Федорович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6167,"name":"Шапиро Борис Павлович","first_name":"Шапиро","last_name":"Борис","father_name":"Павлович","name_alter":"","birthday":"1883","death":"30.12.1937","bio":"Родился в 1883 году в городе Новозыбков Западной области. Еврей. Заместитель председателя В/О «Технопромимпорт» Наркомата внешней торговли СССР. Член ВКП(б) (бывший член Бунда, партии эсеров). Жил в Москве по адресу: Старопименовский пер., д. 4/6, кв. 35. Арестован 2 ноября 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в троцкистской диверсионно-террористической организации» 30 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6168,"name":"Шапиро Давид Исакович","first_name":"Шапиро","last_name":"Давид","father_name":"Исакович","name_alter":"","birthday":"1902","death":"16.09.1938","bio":"Родился в 1902 году в городе Слоним Гродненской губернии. Начальник планового сектора Главкожобувьпрома Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: Страстной бул., д. 13а, кв. 33. Арестован 22 мая 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6169,"name":"Шапиро Ефим Львович","first_name":"Шапиро","last_name":"Ефим","father_name":"Львович","name_alter":"","birthday":"1895","death":"08.04.1938","bio":"Родился в 1895 году в городе Богуслав Киевской области (Украина). Еврей. Директор института сельхозяйственного машиностроения. Проживал в Москве по адресу: Фрунзенская набережная, д. 2, кв. 13. Член ВКП(б). Арестован 31 января 1938 года. Осужден ВКВС СССР 8 апреля 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Шапиро_Ефим_1.jpg","title":""},{"id":6170,"name":"Шапиро Ефим Харитонович","first_name":"Шапиро","last_name":"Ефим","father_name":"Харитонович","name_alter":"","birthday":"1890","death":"26.12.1937","bio":"Родился в 1890 году в городе Переяславль Полтавской губернии. Еврей. Заведующий иностранным отделом редакции газеты «Москоу Дейли Ньюс». Член ВКП(б). Жил в Москве по адресу: 1-й Самотечный пер., д. 17а, кв. 9, комн. 6. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионской деятельности и участии в троцкистской террористической группе» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 мая 1958 года.","img":"","title":""},{"id":6171,"name":"Шапиро Макс Ильич","first_name":"Шапиро","last_name":"Макс","father_name":"Ильич","name_alter":"","birthday":"1891","death":"16.10.1941","bio":"Родился в 1891 году в городе Борисов Минской губернии. Еврей. Начальник Санитарного отдела Московского военного округа, бригинтендант. Член ВКП(б). Жил в Москве по адресу: Кутузовская слоб., д. 27/35, кв. 124. Арестован 29 октября 1938 года. Осужден военным трибуналом Московского военного округа по обвинению в «участии в контрреволюционной военной организации» 5 июля 1941 года. Расстрелян 16 октября 1941 года. Реабилитирован  в августе 1956 года ВКВС СССР.","img":"Шапиро_Макс.jpg","title":""},{"id":6172,"name":"Шапиро Семен Маркович","first_name":"Шапиро","last_name":"Семен","father_name":"Маркович","name_alter":"","birthday":"1893","death":"16.01.1938","bio":"Родился в 1893 году в городе Житомир. Еврей. Временно исполняющий обязанности председателя Правления Внешторгбанка СССР. Член ВКП(б). Жил в Москве по адресу: Тверской бул., д. 6, кв. 9. Арестован 31 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Шапиро_Семен.jpg","title":""},{"id":6173,"name":"Шапиро-Дайховский Натан Евнович","first_name":"Шапиро-Дайховский","last_name":"Натан","father_name":"Евнович","name_alter":"","birthday":"1901","death":"29.08.1938","bio":"Родился в 1901 году в местечке Деречин Слонимского уезда Гродненской губернии. Еврей. В Коммунистической партии с 1924 года. Заместитель начальника 2 управления НКВД СССР, старший майор государственной безопасности. Арестован 14 апреля 1938 года. Осужден ВКВС СССР 29 августа 1938 года. Расстрелян в тот же день. Не реабилитирован.","img":"Шапиро-Дайховский_Натан.jpg","title":""},{"id":6174,"name":"Шаповалов Марк Михайлович","first_name":"Шаповалов","last_name":"Марк","father_name":"Михайлович","name_alter":"","birthday":"","death":"21.04.1941","bio":"Расстрелян 21 апреля 1941 года.","img":"","title":""},{"id":6175,"name":"Шапошников Михаил Романович","first_name":"Шапошников","last_name":"Михаил","father_name":"Романович","name_alter":"","birthday":"1899","death":"22.08.1938","bio":"Родился в 1899 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Начальник Политуправления ВМФ РККА, корпусной комиссар. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 1а. Арестован 24 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"Шапошников_Михаил.jpg","title":""},{"id":6176,"name":"Шапс Леонид Леонтьевич","first_name":"Шапс","last_name":"Леонид","father_name":"Леонтьевич","name_alter":"","birthday":"1900","death":"19.03.1938","bio":"Родился в 1900 году в городе Воронеж. Еврей. Начальник планово-производственного отдела Главсельмаша Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Кропоткинская, д. 34, кв. 39. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Шапс_Леонид.jpg","title":""},{"id":6177,"name":"Шараборин Христофор Прокопьевич","first_name":"Шараборин","last_name":"Христофор","father_name":"Прокопьевич","name_alter":"","birthday":"1904","death":"16.01.1938","bio":"Родился в 1904 году в Якутской области. Председатель СНК Якутской АССР. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «создании контрреволюционной организации с целью отторжения Якутии от СССР» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1956 года.\n","img":"Шараборин_Христофор.jpg","title":""},{"id":6178,"name":"Шарангович Василий Фомич","first_name":"Шарангович","last_name":"Василий","father_name":"Фомич","name_alter":"","birthday":"1897","death":"15.03.1938","bio":"Родился в 1897 году в деревне Кочаны Виленского уезда Виленской губернии. Белорус. Первый секретарь ЦК КП(б) Белоруссии. Член ВКП(б). Жил в Минске. Арестован 27 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 марта 1938 года. Расстрелян 15 марта 1938 года. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"Шарангович_Василий.jpg","title":""},{"id":6179,"name":"Шарин Иван Васильевич","first_name":"Шарин","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"","death":"24.07.1941","bio":"Расстрелян 24 июля 1941 года.","img":"","title":""},{"id":6180,"name":"Шарков Роман Ефимович","first_name":"Шарков","last_name":"Роман","father_name":"Ефимович","name_alter":"","birthday":"","death":"13.10.1941","bio":"Расстрелян 13 октября 1941 года.","img":"","title":""},{"id":6181,"name":"Шаркова Ксения Владимировна","first_name":"Шаркова","last_name":"Ксения","father_name":"Владимировна","name_alter":"","birthday":"1904","death":"28.11.1937","bio":"Родилась в 1904 году в городе Хабаровск. Русская. Беспартийная. Жила в Московской области по адресу: Звенигородский район, село Власиха, Биотехнический институт. Арестована 23 июля 1937 года. Осуждена ВКВС СССР по обвинению в шпионаже 16 октября 1937 года. Расстреляна 28 ноября 1937 года. Реабилитирована 9 августа 1957 года ВКВС СССР.","img":"Шаркова_Ксения.jpg","title":""},{"id":6182,"name":"Шаров Александр Осипович","first_name":"Шаров","last_name":"Александр","father_name":"Осипович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":6183,"name":"Шарфман Мано Моисеевич","first_name":"Шарфман","last_name":"Мано","father_name":"Моисеевич","name_alter":"","birthday":"","death":"16.06.1938","bio":"Расстрелян 16 июня 1938 года.","img":"","title":""},{"id":6184,"name":"Шарфэ Эдгард Конрадович","first_name":"Шарфэ","last_name":"Эдгард","father_name":"Конрадович","name_alter":"","birthday":"1891","death":"15.03.1938","bio":"Родился в 1891 году в городе Двинск (Динабург). Немец. Главный инженер и заместитель начальника Главметиза Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: ул. Донская, д. 42, кв. 15. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Шарфэ_Эдгард.jpg","title":""},{"id":6185,"name":"Шатилло Станислав Людвигович","first_name":"Шатилло","last_name":"Станислав","father_name":"Людвигович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6186,"name":"Шатовский Викентий Емельянович","first_name":"Шатовский","last_name":"Викентий","father_name":"Емельянович","name_alter":"","birthday":"1883","death":"10.02.1938","bio":"Родился в 1883 году в селе Луговая-Вирня (Луговая Вирня) Жлобинского района БССР. Белорус. Пенсионер, до 1934 года диспетчер Московской Окружной железной дороги. Беспартийный. Жил на станции Луговая-Вирня. Арестован 7 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в шпионаже 5 января 1938 года. Расстрелян 10 февраля 1938 года. Реабилитирован в апреле 1956 года Транспортной коллегией Верховного суда СССР.","img":"","title":""},{"id":6187,"name":"Шатров Иван Константинович","first_name":"Шатров","last_name":"Иван","father_name":"Константинович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":6188,"name":"Шаурин Альфред Петрович","first_name":"Шаурин","last_name":"Альфред","father_name":"Петрович","name_alter":"","birthday":"1900","death":"15.02.1938","bio":"Родился в 1900 году в городе Рига (предместье Торенсберг). Латыш. Начальник отдела финансирования тяжелой и лесной промышленности. Член ВКП(б). Жил в Москве по адресу: Рождественский бул., д. 19, кв. 20. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и финансировании ее подрывной деятельности» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":6189,"name":"Шауфлер Конрад Генрихович","first_name":"Шауфлер","last_name":"Конрад","father_name":"Генрихович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":6190,"name":"Шафир Яков Михайлович","first_name":"Шафир","last_name":"Яков","father_name":"Михайлович","name_alter":"Шифер Яков Михайлович","birthday":"1886","death":"26.04.1938","bio":"Родился в 1886 году в городе Холм (Хелм), Польша. Еврей. Рецензент Библиотеки АН СССР. Член ВКП(б) (бывший член партии правых эсеров, партии левых эсеров-боротьбистов). Жил в Москве по адресу: ул. Метростроевская, д. 5, кв. 38. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6191,"name":"Шафран Мирон Моисеевич","first_name":"Шафран Мирон Моисеевич","last_name":"","father_name":"","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в городе Бельск Гродненской губернии. Еврей. Начальник сектора планирования Московского авиационного института. Бывший член РКП(б). Жил в Москве по адресу: Покровский бул., д. 4/15, кв. 2. Арестован 11 июня 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 января 1938 года. Расстрелян в тот же день. Реабилитирован в июле 1970 года ВКВС СССР.","img":"","title":""},{"id":6192,"name":"Шаханин Лев Николаевич","first_name":"Шаханин","last_name":"Лев","father_name":"Николаевич","name_alter":"","birthday":"1898","death":"20.09.1938","bio":"Родился в 1898 году в городе Тара Омской области. Русский. Директор завода № 124. Жил в Казани. Арестован 25 апреля 1938 года. Осужден ВКВС СССР как «руководитель право-троцкистской диверсионно-вредительской организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 19 ноября 1955 года.","img":"","title":""},{"id":6193,"name":"Шахвердов Александр Никитович","first_name":"Шахвердов","last_name":"Александр","father_name":"Никитович","name_alter":"","birthday":"1890","death":"26.08.1938","bio":"Родился в 1890 году в городе Симферополь. Армянин. Начальник 10-го отдела научно-испытательного института связи РККА, военинженер 1-го ранга. Беспартийный. Жил в Москве по адресу: ул. Матросская Тишина, д. 10, кв. 2. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Шахвердов_Александр.jpg","title":""},{"id":6194,"name":"Шахгильян Ваган Петрович","first_name":"Шахгильян","last_name":"Ваган","father_name":"Петрович","name_alter":"","birthday":"1901","death":"10.05.1938","bio":"Родился в 1901 году в городе Шуша. Армянин. Начальник Свердловской железной дороги. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Спасская, д. 21, кв. 5. Арестован 11 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян 10 мая 1938 года. Реабилитирован в январе 1956 года ВКВС СССР .","img":"","title":""},{"id":6195,"name":"Шахмурадов Ашот Саркисович","first_name":"Шахмурадов","last_name":"Ашот","father_name":"Саркисович","name_alter":"","birthday":"1899","death":"10.12.1937","bio":"Родился в 1899 году в в селе Баян Гянджинского уезда (селении Баян Кировобадского района Азербайджансклй ССР). Армянин. Директор Чимкентского свинцового завода (? Начальник Главцветмета), директор Казхлоптреста. Член ВКП(б) с 1917 года. Арестован 22 июня 1937 года. Осужден ВКВС СССР по статьям 58-6, 58-7, 58-8, 58-11 УК РСФСР 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован 29 февраля 1956 года ВКВС СССР.","img":"","title":""},{"id":6196,"name":"Шахов Александр Григорьевич","first_name":"Шахов","last_name":"Александр","father_name":"Григорьевич","name_alter":"","birthday":"1897","death":"15.03.1938","bio":"Родился в 1897 году в городе Мелитополь. Еврей. Заведующий консульским отделом Наркомата иностранных дел СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 5/21, кв. 42. Арестован 9 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":6197,"name":"Шахов Дмитрий Александрович","first_name":"Шахов","last_name":"Дмитрий","father_name":"Александрович","name_alter":"","birthday":"1904","death":"03.06.1941","bio":"Родился в 1904 году в деревне Каликино Добровского района Рязанской области. Русский. В Коммунистической партии с 1929 года, член ВЛКСМ в 1923-1928 годах. Начальник УНКВД Пермской области, младший лейтенант государственной безопасности. Освобожден от должности по несоответствию, уволен из НКВД 5 ноября 1939 года. Арестован 18 марта 1940 года. Приговорен ВКВС СССР 13 мая 1941 года по статье 193-17 «б» УК РСФСР к высшей мере наказания. Расстрелян 3 июня 1941 года. Не реабилитирован.","img":"Шахов_Дмитрий.jpg","title":""},{"id":6198,"name":"Шаховской Дмитрий Иванович","first_name":"Шаховской","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1861","death":"15.04.1939","bio":"Родился в 1861 году в Москве (по другой версии в Царском селе). Русский, из дворянского рода, внук декабриста Ф.П. Шаховского, внучатый племянник П.Я. Чаадаева. Министр государственного призрения Временного правительства (1917), литературный исследователь. Проживал в Москве по адресу: Зубовский бульвар, д. 15, кв. 23. Арестован 27 июля 1938 года. Осужден ВКВС СССР 14 апреля 1939 года по обвинению в «участии в антисоветской террористической организации». Расстрелян на следующий день. Реабилитирован 9 июля 1957 года.","img":"Шаховской_Дмитрий.jpg","title":""},{"id":6199,"name":"Шаховской Федор Сергеевич","first_name":"Шаховской","last_name":"Федор","father_name":"Сергеевич","name_alter":"Шаховский Федор Сергеевич","birthday":"1892","death":"16.09.1938","bio":"Родился в 1892 году в селе Рождествено Московской области. Русский. Внештатный редактор Главной редакции авиационной литературы Объединенного научно-технического издательства. Беспартийный. Жил в Москве по адресу: Малый Николопесковский пер., д. 11, кв. 18. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионской организации и в подготовке терактов» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1994 года.","img":"","title":""},{"id":6200,"name":"Шаховцев Владимир Вениаминович","first_name":"Шаховцев","last_name":"Владимир","father_name":"Вениаминович","name_alter":"","birthday":"1904","death":"30.07.1941","bio":"Родился в 1904 году в городе Тула. Русский. Заведующий лабораторией контроля пищи треста столовых Сталинского района Москвы. Беспартийный. Жил в Москве по адресу: Вадковский пер., д. 14, кв. 11. Арестован 3 октября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в апреле 1991 года Прокуратурой СССР.","img":"Шаховцев_Владимир.jpg","title":""},{"id":6201,"name":"Шацкий Абрам Григорьевич","first_name":"Шацкий","last_name":"Абрам","father_name":"Григорьевич","name_alter":"","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":6202,"name":"Шаченков Сергей Ефимович","first_name":"Шаченков","last_name":"Сергей","father_name":"Ефимович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6203,"name":"Шашнов Никита Федорович","first_name":"Шашнов","last_name":"Никита","father_name":"Федорович","name_alter":"","birthday":"1886","death":"25.01.1938","bio":"Родился в 1886 году в селе Песочня Путятинского района Рязанской области. Русский. Ветеринарный фельдшер ветеринарного участка при станции Ряжск-1 Ленинской железной дороги. Беспартийный. Жил в Рязанской области по адресу: город Ряжск, ул. Красной Армии, д. 14. Арестован 29 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и контрреволюционной агитации» 31 декабря 1937 года. Расстрелян 25 января 1938 года. Реабилитирован 4 октября 1957 года военным трибуналом Воронежского военного округа.","img":"","title":""},{"id":6204,"name":"Швальбах Альфонс Иванович","first_name":"Швальбах","last_name":"Альфонс","father_name":"Иванович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6205,"name":"Швальбе Рудольф Янович","first_name":"Швальбе","last_name":"Рудольф","father_name":"Янович","name_alter":"","birthday":"1887","death":"27.04.1938","bio":"Родился в 1887 году в городе Лемзаль, Латвия. Латыш. Помощник начальника стрелковой охраны железной дороги имени Дзержинского. Член ВКП(б). Жил в Москве по адресу: ул. Беговая, д. 22, кв. 5. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":6206,"name":"Шванк Владимир Алексеевич","first_name":"Шванк","last_name":"Владимир","father_name":"Алексеевич","name_alter":"","birthday":"","death":"20.05.1941","bio":"Расстрелян 20 мая 1941 года.","img":"","title":""},{"id":6207,"name":"Шварц Яков Самойлович","first_name":"Шварц","last_name":"Яков","father_name":"Самойлович","name_alter":"","birthday":"1893","death":"17.09.1938","bio":"Родился в 1893 году в городе Нью-Йорк. Еврей. Главный инженер Московской макулатурной фабрики. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 26, кв. 103. Арестован 28 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6208,"name":"Шварцгорн Исаак Моисеевич","first_name":"Шварцгорн","last_name":"Исаак","father_name":"Моисеевич","name_alter":"","birthday":"1897","death":"09.05.1938","bio":"Родился в 1897 году в Одессе. Еврей. Директор санаторно-курортного треста при Мосздраве. Член ВКП(б). Проживал в Москве по адесу: 3-й Самотечный переулок, д. 17, кв. 15. Арестован 14 марта 1938 года. Осужден ВКВС СССР 9 мая 1938 года по обвинению в «активном участии в контрреволюционной организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Шварцгорн_Исаак.jpg","title":""},{"id":6209,"name":"Шварцштейн Яков Вульфович","first_name":"Шварцштейн","last_name":"Яков","father_name":"Вульфович","name_alter":"","birthday":"1892","death":"25.01.1938","bio":"Родился в 1892 году в деревне Ловичко, Польша. Еврей. Ответственный секретарь газеты «Москоу Дейли Ньюс». Член ВКП(б) (бывший член коммунистической партии США, коммунистической партии Румынии). Жил в Москве по адресу: Выставочный пер., д. 16а, кв. 47. Арестован 1 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 апреля 1956 года.","img":"Шварцштейн_Яков.jpg","title":""},{"id":6210,"name":"Шведе Андрей Эдгарович","first_name":"Шведе","last_name":"Андрей","father_name":"Эдгарович","name_alter":"","birthday":"1909","death":"30.07.1941","bio":"Родился в 1909 году в городе Курск. Латыш. Экспедитор программ Рижской радиоконторы. Член организации «Перконкрустс» с правами члена-учредителя. Жил в Риге по адресу: ул. Бриедиса, д. 8, кв. 28. Арестован 4 октября 1940 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 7 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в апреле 1991 года Прокуратурой СССР.","img":"Шведе_Андрей.jpg","title":""},{"id":6211,"name":"Шведчиков Павел Петрович","first_name":"Шведчиков","last_name":"Павел","father_name":"Петрович","name_alter":"","birthday":"1891","death":"26.04.1938","bio":"Родился в 1891 году в деревне Хлыстовка Елабужского района Татарской АССР. Русский. Научный Сотрудник Центрального института механизации и электрификации лесного хозяйства Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 65, кв. 69. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Шведчиков_Павел.jpg","title":""},{"id":6212,"name":"Швейкин Николай Федорович","first_name":"Швейкин","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1915","death":"13.10.1941","bio":"Родился в 1915 году в городе Кыштым Челябинской области. Русский. Командир отделения 2-й роты 85-го строительного путевого железнодорожного батальона. Член ВЛКСМ. Жил в Московской области, в городе Можайск. Арестован 5 сентября 1941 года. Осужден военным трибуналом 4 железнодорожной бригады по обвинению в «распространении и организации пропаганды» 7 сентября 1941 года. Расстрелян 13 октября 1941 года. Реабилитирован в сентябре 1992 года Челябинской областной прокуратурой.","img":"","title":""},{"id":6213,"name":"Швейцер Исаак Борисович","first_name":"Швейцер","last_name":"Исаак","father_name":"Борисович","name_alter":"","birthday":"1899","death":"16.06.1938","bio":"Родился в 1899 году в городе Каменец-Подольск. Еврей. Художник при Всесоюзной академии архитектуры, бывший сотрудник аппарата «Общества по распространению ремесленного и земледельческого труда среди евреев». Беспартийный, бывший член еврейской молодежной организации «Кадима». Жил в Москве по адресу: Малый Кондратьевский пер., д. 10, кв. 8. Арестован 4 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 февраля 1958 года.","img":"Швейцер_Исаак.jpg","title":""},{"id":6214,"name":"Швецов Александр Ильич","first_name":"Швецов","last_name":"Александр","father_name":"Ильич","name_alter":"","birthday":"1889","death":"21.04.1938","bio":"Родился в 1889 году в деревне Обухово Вологодской губернии. Русский. Заместитель начальника Главсиблеса Наркомата лесной промышленности СССР. Член ВКП(б) (бывший член партии «Крестьянская Россия», бывший эсер). Жил в Москве по адресу: Большой Головин пер., д. 24, кв. 70. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":6215,"name":"Швецов Иван Ильич","first_name":"Швецов","last_name":"Иван","father_name":"Ильич","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в деревне Обухово Вологодской губернии. Русский. Заместитель главного бухгалтера Всекопромлессоюза. Беспартийный. Жил в Москве по адресу: ул. 2-я Поклонная, д. 1/14, кв. 3. Арестован 21 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":6216,"name":"Шебанов Михаил Иванович","first_name":"Шебанов","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"25.04.1938","bio":"Расстрелян 25 апреля 1938 года.","img":"","title":""},{"id":6217,"name":"Шевес Яков Семенович","first_name":"Шевес","last_name":"Яков","father_name":"Семенович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6218,"name":"Шевки Сулейман Меджит","first_name":"Шевки","last_name":"Сулейман","father_name":"Меджит","name_alter":"","birthday":"","death":"19.02.1938","bio":"Расстрелян 19 февраля 1938 года.","img":"","title":""},{"id":6219,"name":"Шевченко Григорий Илларионович","first_name":"Шевченко","last_name":"Григорий","father_name":"Илларионович","name_alter":"","birthday":"","death":"09.10.1941","bio":"Расстрелян 9 октября 1941 года.","img":"","title":""},{"id":6220,"name":"Шедвид-Шейнцвит Оскар Владимирович","first_name":"Шедвид-Шейнцвит","last_name":"Оскар","father_name":"Владимирович","name_alter":"","birthday":"1894","death":"28.08.1938","bio":"Родился в 1894 году в селе Быстрик Киевской губернии. Русский. Заместитель начальника управления Наркомата связи СССР (бывший заместитель начальника Байкало-Амурского ИТЛ НКВД). Член ВКП(б). Жил в Москве по адресу: ул. Мархлевского, д. 3, кв. 20. Арестован в июне 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в мае 1991 года.","img":"","title":""},{"id":6221,"name":"Шеер Александр Рафаилович","first_name":"Шеер","last_name":"Александр","father_name":"Рафаилович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":6222,"name":"Шейдеман Александр Сергеевич","first_name":"Шейдеман","last_name":"Александр","father_name":"Сергеевич","name_alter":"","birthday":"1897","death":"16.09.1938","bio":"Родился в 1897 году в городе Белосток, Польша. Русский. Начальник кафедры тактики военно-воздушной академии РККА, полковник. Беспартийный. Жил в Москве по адресу: ул. Красноармейская, д. 18, кв. 15. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Шейдеман_Александр.jpg","title":""},{"id":6223,"name":"Шейдеман Евгений Сергеевич","first_name":"Шейдеман","last_name":"Евгений","father_name":"Сергеевич","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":6224,"name":"Шейдин Петр Аронович","first_name":"Шейдин","last_name":"Петр","father_name":"Аронович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":6225,"name":"Шеин Михаил Дмитриевич","first_name":"Шеин","last_name":"Михаил","father_name":"Дмитриевич","name_alter":"","birthday":"1889","death":"03.10.1938","bio":"Родился в 1889 году в городе Раненбург Рязанской губернии. Русский. Старший инспектор при Наркомате внутренней торговли РСФСР. До 1922 член РСДРП(б). Жил в Москве по адресу: Покровский бул., д. 4/15, кв. 22. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Шеин_Михаил.jpg","title":""},{"id":6226,"name":"Шейнин Ефим Израилевич","first_name":"Шейнин","last_name":"Ефим","father_name":"Израилевич","name_alter":"","birthday":"1883","death":"16.09.1938","bio":"Родился в 1883 году в городе Вильнюс. Еврей. Начальник сырьевого отдела Главрасжирмасла Наркомата пищевой промышленности СССР. Бывший член Бунда, член ВКП(б). Жил в Москве по адресу: ул. Герцена, д. 26/2, кв. 56. Арестован 23 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":6227,"name":"Шейнкман Иосиф Самуилович","first_name":"Шейнкман","last_name":"Иосиф","father_name":"Самуилович","name_alter":"","birthday":"","death":"16.09.1938","bio":"Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":6228,"name":"Шейнцвит Александр Яковлевич","first_name":"Шейнцвит","last_name":"Александр","father_name":"Яковлевич","name_alter":"","birthday":"1886","death":"27.04.1938","bio":"Родился в 1886 году в городе Фастов Киевской губернии. Еврей. Начальник отдела снабжения Московской кабельной сети. Беспартийный. Жил в Москве по адресу: Барашевский пер., д. 10, кв. 36. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"Шейнцвит_Александр.jpg","title":""},{"id":6229,"name":"Шейхянц Владимир Георгиевич","first_name":"Шейхянц","last_name":"Владимир","father_name":"Георгиевич","name_alter":"","birthday":"1912","death":"16.09.1938","bio":"Родился в 1912 году в городе Карс, Турция. Армянин. Заместитель главного инженера управления капитального строительства Сталиногорского азотно-тукового комбината. Беспартийный. Жил в Москве по адресу: ул. Жуковского, д. 7, кв. 13. Арестован 30 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 июня 1958 года.","img":"Шейхянц_Владимир.jpg","title":""},{"id":6230,"name":"Шекрото Степан Иосифович","first_name":"Шекрото","last_name":"Степан","father_name":"Иосифович","name_alter":"","birthday":"","death":"15.10.1938","bio":"Расстрелян 15 октября 1938 года.","img":"","title":""},{"id":6231,"name":"Шелонин Иван Георгиевич","first_name":"Шелонин","last_name":"Иван","father_name":"Георгиевич","name_alter":"","birthday":"1900","death":"22.08.1938","bio":"Родился в 1900 году в селе Столпец (Столпцы) Пронского уезда Рязанской губернии. Русский. Начальник «Мостранспроекта» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 18а, кв. 53. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":6232,"name":"Шелонин Михаил Аркадьевич","first_name":"Шелонин","last_name":"Михаил","father_name":"Аркадьевич","name_alter":"","birthday":"1897","death":"21.04.1938","bio":"Родился в 1897 году в городе Летичев Винницкой области. Русский. Член партии эсеров с 1915 года, бывший член партии ЦК Украинской партии эсеров. Профессор-экономист. Арестован в феврале 1936 года. Осужден ОСО при НКВД СССР по обвинению в «контрреволюционной деятельности» 29 июля 1936 года. Приговорен к 5 годам ИТЛ. Содержался в Ухтинско-Печорском ИТЛ НКВД. В сентябре 1937 года этапирован в Москву. Арестован 11 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован в июне 1969 года ВКВС СССР.","img":"","title":""},{"id":6233,"name":"Шелухин Леонид Николаевич","first_name":"Шелухин","last_name":"Леонид","father_name":"Николаевич","name_alter":"","birthday":"","death":"26.04.1938","bio":"Расстрелян 26 апреля 1938 года.","img":"","title":""},{"id":6234,"name":"Шелыхманов Иван Павлович","first_name":"Шелыхманов","last_name":"Иван","father_name":"Павлович","name_alter":"","birthday":"1890","death":"02.04.1938","bio":"Родился в 1890 году в селе Осока Кузоватовского района Куйбышевской области. Русский. Инспектор Административно-мобилизационного управления РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: ул. Щукинская, д. 26, кв. 168. Арестован 2 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 2 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":6235,"name":"Шеляков Петр Михайлович","first_name":"Шеляков","last_name":"Петр","father_name":"Михайлович","name_alter":"","birthday":"1909","death":"04.10.1938","bio":"Родился в 1909 году в селе Фалино Собинского района Ивановской области. Русский. Политрук разведроты 14-й бригады 5-го механизированного корпуса, военный комиссар. Член ВКП(б). Жил в Московской области по адресу: город Нарофоминск, военный городок, д. 9, кв. 7. Арестован 14 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1958 года.","img":"","title":""},{"id":6236,"name":"Шемердяк Иосиф Васильевич","first_name":"Шемердяк","last_name":"Иосиф","father_name":"Васильевич","name_alter":"","birthday":"","death":"15.10.1938","bio":"Расстрелян 15 октября 1938 года.","img":"","title":""},{"id":6237,"name":"Шемис Иван Викентьевич","first_name":"Шемис","last_name":"Иван","father_name":"Викентьевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":6238,"name":"Шемякин Михаил Иванович","first_name":"Шемякин","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1894","death":"21.04.1938","bio":"Родился в 1894 году в деревне Чернцово Вологодской губернии. Русский. Диспетчер Росглавмаслопрома Наркомата пищевой промышленности РСФСР. Беспартийный (бывший эсер). Жил в Москве по адресу: ул. Матросская Тишина, д. 23, кв. 193. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6239,"name":"Шемятовский Василий Васильевич","first_name":"Шемятовский","last_name":"Василий","father_name":"Васильевич","name_alter":"","birthday":"1901","death":"08.04.1938","bio":"Родился в 1901 году в деревне Бояринцево Михайловского района Рязанской области. Русский. Начальник отдела топлива Госплана СССР. Член ВКП(б). Жил в Москве по адресу: Сивцев Вражек пер., д. 15/25, кв. 118. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Шемятовский_Василий.jpg","title":""},{"id":6240,"name":"Шен-У-Сеп Климентий Петрович","first_name":"Шен-У-Сеп","last_name":"Климентий","father_name":"Петрович","name_alter":"","birthday":"1899","death":"19.03.1938","bio":"Родился в 1899 году в городе Пъян, Корея. Кореец. Переводчик научно-исследовательской ассоциации по изучению колониальных и национальных проблем. Член ВКП(б). Жил в Москве по адресу: ул. Новая Переведеновская, д. 8, кв. 22. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":6241,"name":"Шенфельдт Борис Юльевич","first_name":"Шенфельдт","last_name":"Борис","father_name":"Юльевич","name_alter":"","birthday":"1889","death":"04.10.1938","bio":"Родился в 1889 году в городе Москва. Еврей. Заместитель заведующего Мособлздравотделом. Член ВКП(б). Жил в Москве по адресу: ул. Воровского, д. 38, кв. 17. Арестован 15 февраля 1938 года. Осужден ВКВС СССР по обвинению в «антисоветской террористической деятельности» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":6242,"name":"Шеншев Федор Иосифович","first_name":"Шеншев","last_name":"Федор","father_name":"Иосифович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":6243,"name":"Шенявский Михаил Казимирович","first_name":"Шенявский","last_name":"Михаил","father_name":"Казимирович","name_alter":"","birthday":"1893","death":"30.07.1941","bio":"Родился в 1893 году в селе Белос Боровичского уезда Новгородской губернии. Русский. Начальник цикла Севастопольского военно-морского артиллерийского училища, капитан 2-го ранга. Беспартийный. Жил в Севастополе по адресу: ул. Фрунзе, д. 45, кв. 1. Арестован 16 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 10 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован в октябре 1957 года ВКВС СССР .","img":"","title":""},{"id":6244,"name":"Шепелев Ефим Александрович","first_name":"Шепелев","last_name":"Ефим","father_name":"Александрович","name_alter":"","birthday":"","death":"10.02.1938","bio":"Расстрелян 10 февраля 1938 года.","img":"","title":""},{"id":6245,"name":"Шепелев Михаил Иванович","first_name":"Шепелев","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6246,"name":"Шепелев Павел Васильевич","first_name":"Шепелев","last_name":"Павел","father_name":"Васильевич","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родился в 1898 году в местечке Шатово Винницкой области. Украинец. Заместитель начальника контрольно-инспекторской группы Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мытная, д. 50, кв. 1. Арестован 22 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Шепелев_Павел.jpg","title":""},{"id":6247,"name":"Шепелев Петр Алексеевич","first_name":"Шепелев","last_name":"Петр","father_name":"Алексеевич","name_alter":"","birthday":"","death":"04.01.1941","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":6248,"name":"Шепелевич Иван Иосифович","first_name":"Шепелевич","last_name":"Иван","father_name":"Иосифович","name_alter":"","birthday":"1894","death":"07.02.1938","bio":"Родился в 1894 году в городе Севастополь. Русский. Рабочий на заводе «Электропровод». Член ВКП(б). Жил в Москве по адресу: ш. Энтузиастов, д. 4, кв. 4. Арестован 24 августа 1937 года. Осужден тройкой при УНКВД по Орловской области по обвинению в «подрывной работе на ж.д. транспорте» 27 декабря 1937 года. Расстрелян 7 февраля 1938 года. Реабилитирован в январе 1958 года Президиумом Орловского областного суда.","img":"","title":""},{"id":6249,"name":"Шептунов Леонид Сергеевич","first_name":"Шептунов","last_name":"Леонид","father_name":"Сергеевич","name_alter":"","birthday":"1910","death":"04.11.1937","bio":"Родился в 1910 году в селе Чернопение (Чернопенье) Костромского района Ярославской области. Русский. Помощник оперуполномоченного 11-го отдела ГУГБ НКВД СССР, младший лейтенант госбезопасности. Член ВКП(б). Жил в Москве по адресу: Можайское ш., д. 81/83, кв. 16. Арестован 27 сентября 1937 года. Осужден в особом порядке по обвинению в «участии в террористической организации» 4 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":6250,"name":"Шепшелевич Владимир Абрамович","first_name":"Шепшелевич","last_name":"Владимир","father_name":"Абрамович","name_alter":"","birthday":"1902","death":"16.10.1941","bio":"Родился в 1902 году. Инженер-инспектор завода №46. Расстрелян 16 октября 1941 года. Реабилитирован прокуратурой города Москва в 2002 году.","img":"Шепшелевич_Владимир.jpg","title":""},{"id":6251,"name":"Шер Марк Львович","first_name":"Шер","last_name":"Марк","father_name":"Львович","name_alter":"","birthday":"1903","death":"28.07.1938","bio":"Родился в 1903 году в городе Москва. Еврей. Военнослужащий, помощник начальника отделения УГБ НКВД Азербайджанской ССР. Жил в Баку. Арестован 18 июля 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации» 28 июля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в январе 1993 года.","img":"","title":""},{"id":6252,"name":"Шереметьев Вячеслав Иванович","first_name":"Шереметьев","last_name":"Вячеслав","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6253,"name":"Шерман Николай Григорьевич","first_name":"Шерман","last_name":"Николай","father_name":"Григорьевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":6254,"name":"Шетуриньш Евгений Иванович","first_name":"Шетуриньш","last_name":"Евгений","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6255,"name":"Шефер Фридрих Фридрихович","first_name":"Шефер","last_name":"Фридрих","father_name":"Фридрихович","name_alter":"","birthday":"1892","death":"28.11.1937","bio":"Родился в 1892 году в Германии. Немец. Начальник центральной бухгалтерии наркомата тяжелой промышленности. Член ВКП(б) с 1918 года. Жил в Москве. Арестован 7 сентября 1937 года. Осужден ВКВС СССР 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 2 августа 1957 года.","img":"","title":""},{"id":6256,"name":"Шеханов Василий Павлович","first_name":"Шеханов","last_name":"Василий","father_name":"Павлович","name_alter":"Шаханов Василий Павлович","birthday":"1885","death":"04.10.1938","bio":"Родился в 1885 году в городе Ковров. Русский. Заведующий кафедрой конкретной экономики Московского технологического института рыбной промышленности и хозяйства, профессор. Бывший член фракции меньшевиков. Жил в Москве по адресу: 1-й Зачатьевский пер., д. 13, кв. 9. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 июня 1957 года.","img":"","title":""},{"id":6257,"name":"Шехтер Константин Сергеевич","first_name":"Шехтер","last_name":"Константин","father_name":"Сергеевич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":6258,"name":"Шибаев Сергей Лаврентьевич","first_name":"Шибаев","last_name":"Сергей","father_name":"Лаврентьевич","name_alter":"","birthday":"","death":"13.08.1941","bio":"Расстрелян 13 августа 1941 года.","img":"","title":""},{"id":6259,"name":"Шигаев Иван Антонович","first_name":"Шигаев","last_name":"Иван","father_name":"Антонович","name_alter":"","birthday":"1891","death":"19.03.1938","bio":"Родился в 1891 году в деревне Шергуял (Шургуял) Ронгинского района Марийская АССР. Мариец. Ответственный секретарь Всесоюзного центрального комитета нового алфавита. Член ВКП(б). Жил в Москве по адресу: ул. Коминтерна, 4-й дом Советов, кв. 32. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 19 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 августа 1956 года.","img":"","title":""},{"id":6260,"name":"Шидловский Лев Рудольфович","first_name":"Шидловский","last_name":"Лев","father_name":"Рудольфович","name_alter":"","birthday":"1898","death":"16.01.1938","bio":"Родился в 1898 году в городе Одесса. Еврей. Старший инженер сектора капитального строительства «Сульфиттреста» Наркомата лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 54, кв. 136.  Арестован 3 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6261,"name":"Шидловский Феликс Иванович","first_name":"Шидловский","last_name":"Феликс","father_name":"Иванович","name_alter":"","birthday":"","death":"15.10.1938","bio":"Расстрелян 15 октября 1938 года.","img":"","title":""},{"id":6262,"name":"Шиковец Анатолий Александрович","first_name":"Шиковец","last_name":"Анатолий","father_name":"Александрович","name_alter":"","birthday":"1897","death":"27.04.1938","bio":"Родился в 1897 году в деревне Русскаки Медельской волости Виленского уезда, Польша. Белорус. Оперуполномоченный оперативного отдела ГУГБ НКВД СССР. Член ВКП(б). Жил в Москве по адресу: ул. Солянка, д. 11, кв. 4. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован  ВКВС СССР 6 февраля 1958 года.","img":"Шиковец_Анатолий.jpg","title":""},{"id":6263,"name":"Шиленков Константин Никонорович","first_name":"Шиленков","last_name":"Константин","father_name":"Никонорович","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":6264,"name":"Шилин Зиновий Карпович","first_name":"Шилин","last_name":"Зиновий","father_name":"Карпович","name_alter":"","birthday":"","death":"04.04.1941","bio":"Расстрелян 4 апреля 1941 года.","img":"","title":""},{"id":6265,"name":"Шилкин Григорий Макарович","first_name":"Шилкин","last_name":"Григорий","father_name":"Макарович","name_alter":"","birthday":"","death":"12.07.1941","bio":"Расстрелян 12 июля 1941 года.","img":"","title":""},{"id":6266,"name":"Шилкин Павел Терентьевич","first_name":"Шилкин","last_name":"Павел","father_name":"Терентьевич","name_alter":"","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в деревне Бутьково Орехово-Зуевского района Московской области. Русский. Заместитель начальника Восточного центрального управления речного транспорта Наркомата водного транспорта СССР. Бывший член ВКП(б), эсер. Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 13. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии и руководстве контрреволюционной террористической организацией» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 января 1957 года.","img":"","title":""},{"id":6267,"name":"Шиллер Эдуард Адамович","first_name":"Шиллер","last_name":"Эдуард","father_name":"Адамович","name_alter":"","birthday":"1890","death":"16.06.1938","bio":"Родился в 1890 году в Адзенской волости Талсинского уезда Курляндской губернии. Латыш. Литератор, редактор латышского журнала «Целтне». Член ВКП(б). Жил в Москве по адресу: Кривоколенный пер., д. 3, кв. 31. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"","title":""},{"id":6268,"name":"Шилов Василий Алексеевич","first_name":"Шилов","last_name":"Василий","father_name":"Алексеевич","name_alter":"","birthday":"1885","death":"27.04.1938","bio":"Родился в 1885 году в селе Янчиха (Нижняя Янчихе) Амурской области. Русский. Временно исполняющий дела начальника торгового сектора «Баргузинзолотопродснаба». Беспартийный. Жил в Москве по адресу: Малый Казенный пер., д. 16, кв. 20. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в белогвардейской шпионской организации» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Шилов_Василий.jpg","title":""},{"id":6269,"name":"Шиманович Михаил Лазаревич","first_name":"Шиманович","last_name":"Михаил","father_name":"Лазаревич","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"","title":""},{"id":6270,"name":"Шиманский Владимир Николаевич","first_name":"Шиманский","last_name":"Владимир","father_name":"Николаевич","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":6271,"name":"Шиманский Станислав Александрович","first_name":"Шиманский","last_name":"Станислав","father_name":"Александрович","name_alter":"","birthday":"1896","death":"28.10.1937","bio":"Родился в 1896 году в в Польше. Поляк. Полковник, летчик-испытатель ВВС. Член ВКП(б) с 1917 года. Жил в Москве. Арестован в сентябре 1937 года. Осужден ВКВС СССР 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 19 июля 1956 года.","img":"","title":""},{"id":6272,"name":"Шимельгор Самуил Яковлевич","first_name":"Шимельгор","last_name":"Самуил","father_name":"Яковлевич","name_alter":"","birthday":"1897","death":"16.09.1938","bio":"Родился в 1897 году в селе Святск Черниговской губернии. Еврей. Старший консультант Государственного арбитража при СНК СССР. Беспартийный. Жил в Москве по адресу: Брюсовский пер., д. 7, кв. 59. Арестован 16 июля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной деятельности» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1962 года.","img":"","title":""},{"id":6273,"name":"Шиндель Яков Маркович","first_name":"Шиндель","last_name":"Яков","father_name":"Маркович","name_alter":"","birthday":"1890","death":"02.12.1937","bio":"Родился в 1890 году в городе Елизаветград (Елисаветград). Еврей. Заместитель начальника Главсахара Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 106. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению во «вредительстве и участии в контрреволюционной террористической организации» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":6274,"name":"Шинкарев Николай Лаврентьевич","first_name":"Шинкарев","last_name":"Николай","father_name":"Лаврентьевич","name_alter":"","birthday":"1898","death":"25.04.1938","bio":"Родился в 1898 году в деревне Русиново Юхновского района Смоленской области. Русский. Начальник отделения Разведывательного управления РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., д. 11, кв. 45. Арестован 4 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"","title":""},{"id":6275,"name":"Шинкаревский Наум Григорьевич","first_name":"Шинкаревский","last_name":"Наум","father_name":"Григорьевич","name_alter":"","birthday":"1884","death":"19.03.1938","bio":"Родился в 1884 году в местечке Белоцерковка Полтавской области. Еврей. Директор Союзпродмага Наркомата внутренней торговли СССР. Член ВКП(б) (в 1903–1906 годах одновременно член партии сионистов-социалистов). Жил в Москве по адресу: 1-й Николощеповский пер., д. 4/20, кв. 19. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 марта 1938 года. Расстрелян в тот же день. РеабилитированВКВС СССР 8 сентября 1956 года.","img":"Шинкаревский_Наум.jpg","title":""},{"id":6276,"name":"Шинке Ганс Иосифович","first_name":"Шинке","last_name":"Ганс","father_name":"Иосифович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6277,"name":"Шипило Игнатий Иванович","first_name":"Шипило","last_name":"Игнатий","father_name":"Иванович","name_alter":"","birthday":"1887","death":"16.06.1938","bio":"Родился в 1887 году в местечке Лужки Виленской губернии. Белорус. Журналист, на момент ареста пенсионер. Член ВКП(б) до 1933 года. Жил в Москве по адресу: ул. Петровка, д. 20, кв. 17. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Шипило_Игнатий.jpg","title":""},{"id":6278,"name":"Шипов Марк Оскарович","first_name":"Шипов","last_name":"Марк","father_name":"Оскарович","name_alter":"Шапиро Марк Оскарович","birthday":"1893","death":"08.01.1938","bio":"Родился в 1893 году в городе Бердичев Житомирской области. Еврей. Управляющий трестом «Трактородеталь». Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: ул. Кирова, д. 24, кв. 101. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":6279,"name":"Ширвани-Мустафабеков Али-Гейдар","first_name":"Ширвани-Мустафабеков","last_name":"Али-Гейдар","father_name":"","name_alter":"","birthday":"1896","death":"26.04.1938","bio":"Родился в 1896 году в Тегеране. Азербайджанец. Бывший секретарь обкома партии Марийской АССР, на момент ареста председатель правления артели «Сатурн» Мособлигрушсоюза. Исключен из ВКП(б) в 1935 году. Жил в Москве по адресу: ул. Маросейка, д. 13, кв. 58. Арестован 21 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в националистической организации и в шпионаже» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Ширвани-Мустафабеков_Али-Гейдар.jpg","title":""},{"id":6280,"name":"Ширинкин Алексей Дмитриевич","first_name":"Ширинкин","last_name":"Алексей","father_name":"Дмитриевич","name_alter":"","birthday":"1897","death":"08.02.1938","bio":"Родился в 1897 году в Свердловской области: Нытвинский завод (Нытвенский металлургический завод). Русский. Военный летчик, пенсионер РККА. Бывший член ВКП(б). Жил в Москве по адресу: Трехпрудный пер., д. 5/15, кв. 16. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке теракта» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в январе 1963 года.","img":"","title":""},{"id":6281,"name":"Ширинский Здислав Янович","first_name":"Ширинский","last_name":"Здислав","father_name":"Янович","name_alter":"","birthday":"1888","death":"08.02.1938","bio":"Родился в 1888 году в городе Варшава. Поляк. Пенсионер РККА, директор Центрального архива Красной Армии. Член ВКП(б). Жил в Москве по адресу: Большой Кисельный пер., д. 8, кв. 5.  Арестован 27 августа 1936 года. Осужден ОСО при НКВД СССР по обвинению в «контрреволюционной деятельности» 14 ноября 1936 года. Приговорен к 5 годам ИТЛ. Повторно осужден ВКВС СССР по обвинению в шпионаже 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Ширинский_Здислав.jpg","title":""},{"id":6282,"name":"Ширков Алексей Андреевич","first_name":"Ширков","last_name":"Алексей","father_name":"Андреевич","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941 года.","img":"","title":""},{"id":6283,"name":"Ширмухамедов Мирмуслим","first_name":"Ширмухамедов","last_name":"Мирмуслим","father_name":"","name_alter":"","birthday":"","death":"27.04.1938","bio":"Расстрелян 27 апреля 1938 года.","img":"","title":""},{"id":6284,"name":"Широкий Иван Федорович","first_name":"Широкий","last_name":"Иван","father_name":"Федорович","name_alter":"","birthday":"1893","death":"08.04.1938","bio":"Родился в 1893 году в деревне Замошье Люблинской волости Боровичского уезда Новгородской губернии. Русский. Заместитель начальника Главного управления ГВФ. Член ВКП(б). Жил в Москве по адресу: Волочаевская ул., д. 1/2, кв. 35. Арестован 9 февраля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":6285,"name":"Широнин Федор Алексеевич","first_name":"Широнин","last_name":"Федор","father_name":"Алексеевич","name_alter":"","birthday":"1895","death":"26.08.1938","bio":"Родился в 1895 году в селе Ново-Еголдаево (Новое Еголдаево) Ряжского района Рязанская области. Русский. Начальник 2-го отделения 1-го отдела Автобронетанкового управления РККА, военинженер 1-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 461. Арестован 11 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 октября 1956 года.","img":"Широнин_Федор.jpg","title":""},{"id":6286,"name":"Ширяев Иван Иванович","first_name":"Ширяев","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1906","death":"06.08.1941","bio":"Родился в 1906 году в деревне Фрязино Щелковского района Московской области. Русский. Токарь фабрики «Победа Октября». Беспартийный. Жил в деревне Фрязино. Арестован 4 июля 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации» 24 июля 1941 года. Расстрелян 6 августа 1941 года. Реабилитирован 3 апреля 1992 года Прокуратурой города Москвы.","img":"Ширяев_Иван_1.jpg","title":""},{"id":6287,"name":"Ширяев Иван Иустинович","first_name":"Ширяев","last_name":"Иван","father_name":"Иустинович","name_alter":"","birthday":"1889","death":"26.04.1938","bio":"Родился в 1889 году в городе Царицын (в следственном деле – Сталинград). Русский. Бывший заместитель начальника Томской железной дороги. Член ВКП(б) до апреля 1937 года. Жил в Сталинграде по адресу: ул. Комитетская, д. 14. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1957 года.","img":"Ширяев_Иван_2.jpg","title":""},{"id":6288,"name":"Шитов Николай Дмитриевич","first_name":"Шитов","last_name":"Николай","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6289,"name":"Шишелова Лидия Николаевна","first_name":"Шишелова","last_name":"Лидия","father_name":"Николаевна","name_alter":"","birthday":"1897","death":"30.12.1937","bio":"Родилась в 1897 году в городе Москва. Русская. Лаборантка научно-энергетической лаборатории Всесоюзного института экспериментальной медицины. Беспартийная. Жила в Москве по адресу: поселок Сокол, ул. Врубеля, 6-5-20. Арестована 26 мая 1937 года. Осуждена в особом порядке по обвинению в «принадлежности к контрреволюционной шпионской организации» 30 декабря 1937 года. Расстреляна в тот же день. Реабилитирована в декабре 1989 года Прокуратурой СССР.","img":"Шишелова_Лидия.jpg","title":""},{"id":6290,"name":"Шишкин Иван Иванович","first_name":"Шишкин","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6291,"name":"Шишко Николай Николаевич","first_name":"Шишко","last_name":"Николай","father_name":"Николаевич","name_alter":"","birthday":"1900","death":"28.08.1938","bio":"Родился в 1900 году в деревне Заселечье Осиповичского района, БССР. Белорус. Заместитель начальника политотдела Юго-Восточной железной дороги. Член ВКП(б). Жил в Московской области по адресу: Ухтомский район, поселок Перово, ул. Ухтомского, д. 6, кв. 66. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Шишко_Николай.jpg","title":""},{"id":6292,"name":"Шишков Игнатий Иванович","first_name":"Шишков","last_name":"Игнатий","father_name":"Иванович","name_alter":"","birthday":"","death":"10.01.1938","bio":"Расстрелян 10 января 1938 года.","img":"","title":""},{"id":6293,"name":"Шишковский Евгений Евгеньевич","first_name":"Шишковский","last_name":"Евгений","father_name":"Евгеньевич","name_alter":"","birthday":"1880","death":"03.04.1938","bio":"Родился в 1880 году в городе Выборг. Русский, дворянин. Полковник, начальник вечернего отделения Артиллерийской академии РККА. Проживал в Москве по адресу: Чистопрудный бульвар, 12-6-72. Беспартийный. Арестован 17 декабря 1937 года. Осужден ВКВС СССР 3 апреля 1938 года по обвинению в «участии в контрреволюционной террористической организации». Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1956 года.","img":"","title":""},{"id":6294,"name":"Шишляников Рафаил Абрамович","first_name":"Шишляников","last_name":"Рафаил","father_name":"Абрамович","name_alter":"Шишлянников Рафаил Абрамович","birthday":"1896","death":"20.06.1938","bio":"Родился в 1896 году в городе Иркутск. Начальник планового отдела Наркомата водного транспорта СССР. Член ВКП(б) (бывший меньшевик). Жил в Москве по адресу: ул. 1-я Мещанская, д. 66/68, кв. 31. Арестован 25 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":6295,"name":"Шкеле Андрей Матвеевич","first_name":"Шкеле","last_name":"Андрей","father_name":"Матвеевич","name_alter":"","birthday":"1894","death":"13.02.1938","bio":"Родился в 1894 году в Латвии. Латыш. Заместитель начальника отдела электрификации Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 20, кв. 1. Арестован 5 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 13 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":6296,"name":"Шклярук Владимир Антонович","first_name":"Шклярук","last_name":"Владимир","father_name":"Антонович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6297,"name":"Школьник Матвей Ефимович","first_name":"Школьник","last_name":"Матвей","father_name":"Ефимович","name_alter":"","birthday":"1907","death":"01.09.1938","bio":"Родился в 1907 году в городе Калинин (Тверь). Еврей. Временно исполняющий обязанности начальника сектора просмотра кинофильмов Главного управления кинофикации. Беспартийный, бывший член ВЛКСМ. Жил в Москве по адресу: Калошин пер., д. 4, кв. 24. Арестован 20 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке теракта» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Школьник_Матвей.jpg","title":""},{"id":6298,"name":"Шкорпил Владимир Владиславович","first_name":"Шкорпил","last_name":"Владимир","father_name":"Владиславович","name_alter":"","birthday":"1890","death":"21.10.1937","bio":"Родился в 1890 году в городе Керчь. Русский. И.о. главного инженера треста «Союзпромстроймашина». Беспартийный. Жил в Москве по адресу: ул. Большая Полянка, д. 23, кв. 14. Арестован 19 декабря 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 27 сентября 1937 года. Расстрелян 21 октября 1937 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Шкорпил_Владимир.jpg","title":""},{"id":6299,"name":"Шкуратов Михаил Прокофьевич","first_name":"Шкуратов","last_name":"Михаил","father_name":"Прокофьевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6300,"name":"Шкурин Фома Кузьмич","first_name":"Шкурин","last_name":"Фома","father_name":"Кузьмич","name_alter":"","birthday":"1893","death":"15.03.1938","bio":"Родился в 1893 году в селе Ефремовка Донской области Усть-Медведицкого округа. Русский. Заместитель Директора конторы «Мосгастроном». Член ВКП(б). Жил в Москве по адресу: Большой Каретный пер., д. 17, кв. 100. Арестован 17 января 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Шкурин_Фома.jpg","title":""},{"id":6301,"name":"Шлейснер Рихард Рихардович","first_name":"Шлейснер","last_name":"Рихард","father_name":"Рихардович","name_alter":"","birthday":"1881","death":"16.09.1938","bio":"Родился в 1881 году в городе Махачкала (Петровск). Русский. Преподаватель Высших курсов связи Наркомата связи СССР. Беспартийный. Жил в Москве по адресу: Потаповский пер., д. 6, кв. 8. Арестован 7 июня 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 августа 1957 года.","img":"Шлейснер_Рихард.jpg","title":""},{"id":6302,"name":"Шлеминг Александр Александрович","first_name":"Шлеминг","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1894","death":"10.12.1937","bio":"Родился в 1894 году в селе Адамовки Днепропетровской области. Еврей. Начальник отдела культуры газеты «Красная звезда», полковник РККА. Член ВКП(б). Жил в Москве по адресу: ул. Садовническая, д. 51, кв. 4. Арестован 8 июня 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"Шлеминг_Александр.jpg","title":""},{"id":6303,"name":"Шлемов-Самаркин Лев Яковлевич","first_name":"Шлемов-Самаркин","last_name":"Лев","father_name":"Яковлевич","name_alter":"","birthday":"1890","death":"08.02.1938","bio":"Родился в 1890 году в городе Кременчуг. Еврей. Уполномоченный по закупкам Большевьянского межрайлеспромсоюза. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 121, кв. 15. Арестован 23 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Шлемов-Самаркин_Лев.jpg","title":""},{"id":6304,"name":"Шленский Афраим Борисович","first_name":"Шленский","last_name":"Афраим","father_name":"Борисович","name_alter":"","birthday":"","death":"08.07.1941","bio":"Расстрелян 8 июля 1941 года.","img":"","title":""},{"id":6305,"name":"Шлыков Максим Григорьевич","first_name":"Шлыков","last_name":"Максим","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"09.05.1938","bio":"Родился в 1902 году в городе Чкаловск (Василево) Горьковской области. Русский. И.о. председателя ЦК Союза речников. Член ВКП(б). Жил в Москве по адресу: ул. Усачева, д. 33, кв. 15. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 марта 1955 года","img":"Шлыков_Максим.jpg","title":""},{"id":6306,"name":"Шляпак Авраам Рувимович","first_name":"Шляпак","last_name":"Авраам","father_name":"Рувимович","name_alter":"","birthday":"","death":"21.02.1941","bio":"Расстрелян 21 февраля 1941 года.","img":"","title":""},{"id":6307,"name":"Шмавгонец Николай Захарович","first_name":"Шмавгонец","last_name":"Николай","father_name":"Захарович","name_alter":"","birthday":"","death":"14.01.1941","bio":"Расстрелян 14 января 1941 года.","img":"","title":""},{"id":6308,"name":"Шмелев Максим Петрович","first_name":"Шмелев","last_name":"Максим","father_name":"Петрович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":6309,"name":"Шмиден Олег Леонидович","first_name":"Шмиден","last_name":"Олег","father_name":"Леонидович","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":6310,"name":"Шмидт Артур Эдуардович","first_name":"Шмидт","last_name":"Артур","father_name":"Эдуардович","name_alter":"","birthday":"","death":"16.04.1939","bio":"Родился в 1888 году в городе Белосток Гродненской губернии. Немец. Агент по снабжению при дачном строительстве завода «Серп и молот». Беспартийный. Жил на станции Никольская Дзержинскойжелезной дороги по адресу: ул. Гранитная, д. 4. Арестован 9 сентября 1938 года. Осужден ВКВС СССР по обвинению в «участии в шпионско-террористической организации» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован Главной военной прокуратурой РФ в июле 1997 года.","img":"Шмидт_Артур.jpg","title":""},{"id":6311,"name":"Шмидт Василий Владимирович","first_name":"Шмидт","last_name":"Василий","father_name":"Владимирович","name_alter":"","birthday":"1886","death":"29.07.1938","bio":"Родился в 1886 году в городе Санкт-Петербург (в следственном деле – Ленинград). Русский. Председатель Приморского облплана. Член ВКП(б). Жил в Хабаровске по адресу: ул. К. Маркса, д. 35, кв. 17. Арестован 4 января 1937 года. Осужден ВКВС СССР по обвинению в «проведении контрреволюционной деятельности» 3 июня 1937 года. Приговорен к 10 годам тюремного заключения с поражением в правах на 5 лет. В заключении повторно осужден ВКВС СССР по обвинению в «контрреволюционной деятельности, подготовке терактов и в преступной связи с представителями иностранного посольства» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Шмидт_Василий.jpg","title":""},{"id":6312,"name":"Шмидт Давид Давидович","first_name":"Шмидт","last_name":"Давид","father_name":"Давидович","name_alter":"","birthday":"","death":"08.02.1938","bio":"Расстрелян 8 февраля 1938 года.","img":"Шмидт_Давид.jpg","title":""},{"id":6313,"name":"Шмидт Евгений Густавович","first_name":"Шмидт","last_name":"Евгений","father_name":"Густавович","name_alter":"","birthday":"1887","death":"22.08.1938","bio":"Родился в 1887 году в городе Либава Курляндской губернии. Латыш. Сотрудник Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: Пальчиков пер., д. 1, кв. 25. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 22 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 июня 1957 года.","img":"Шмидт_Евгений.jpg","title":""},{"id":6314,"name":"Шмидт Ян Анжевич","first_name":"Шмидт","last_name":"Ян","father_name":"Анжевич","name_alter":"","birthday":"1891","death":"19.02.1938","bio":"Родился в 1891 году в Пебальгской волости Лифляндской губернии. Латыш. Инструктор Политуправления Наркомата зерновых и животноводческих совхозов СССР. Бывший член ВКП(б). Жил в Москве по адресу: 2-й Тружеников пер., д. 4, кв. 72. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1955 года.","img":"","title":""},{"id":6315,"name":"Шнарре Генрих Рихардович","first_name":"Шнарре","last_name":"Генрих","father_name":"Рихардович","name_alter":"","birthday":"","death":"10.11.1937","bio":"Расстрелян 10 ноября 1937 года.","img":"","title":""},{"id":6316,"name":"Шнеерсон Борис Маркович","first_name":"Шнеерсон","last_name":"Борис","father_name":"Маркович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":6317,"name":"Шнейдмиллер Егор Егорович","first_name":"Шнейдмиллер","last_name":"Егор","father_name":"Егорович","name_alter":"","birthday":"1896","death":"08.06.1938","bio":"Родился в 1896 году в деревне Линвозеро Саратовской области. Немец. Плотник 2-го прорабского пункта строительного участка Козельской ж.д. линии Тула – Сухиничи. Беспартийный. Жил на станции Черепеть, общежитие новостроящейсяжелезной дороги Тула – Сухиничи. Арестован 2 февраля 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «контрреволюционной агитации» 9 мая 1938 года. Расстрелян 8 июня 1938 года. Реабилитирован Тульской областной прокуратурой в мае 1989 года.","img":"","title":""},{"id":6318,"name":"Шнитман Лев Александрович","first_name":"Шнитман","last_name":"Лев","father_name":"Александрович","name_alter":"","birthday":"1890","death":"28.08.1938","bio":"Родился в 1890 году в городе Минск. Еврей. Военный атташе СССР в Чехословакии, полковник. Член ВКП(б). Жил в Москве по адресу: Лубянский пр-д, д. 17, кв. 6. Арестован 14 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военном заговоре в РККА» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Шнитман_Лев.jpg","title":""},{"id":6319,"name":"Шницер Илья Иосифович","first_name":"Шницер","last_name":"Илья","father_name":"Иосифович","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":6320,"name":"Шолохов Борис Иванович","first_name":"Шолохов","last_name":"Борис","father_name":"Иванович","name_alter":"","birthday":"1905","death":"01.09.1938","bio":"Родился в 1905 году в Моршанске. Русский. Начальник планово-производственного отдела на Загорском Оптико-механическом заводе (уволен за 3 дня до ареста). Исключен из ВКП(б) в январе 1936 года. Жил в Московской области по адресу: город Загорск, ул.Пролетарская, д.12.. Арестован 26 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской вредительской террористической группе» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 апреля 1957 года.","img":"","title":""},{"id":6321,"name":"Шонин Иван Васильевич","first_name":"Шонин","last_name":"Иван","father_name":"Васильевич","name_alter":"","birthday":"1883","death":"25.04.1938","bio":"Родился в 1883 году в деревне Раково Ростовского района Ярославской губернии. Русский. Начальник службы пути Московской Окружной железной дороги. Член ВКП(б). Жил в Москве по адресу: Пушкарев пер., д. 21, кв. 5. Арестован 3 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и организации диверсионных актов» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1959 года.","img":"","title":""},{"id":6322,"name":"Шор Лейба Менделевич","first_name":"Шор","last_name":"Лейба","father_name":"Менделевич","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родился в 1902 году в городе Аккерман. Еврей. Теплотехник ТЭЦ № 9 Мосэнерго. Член ВКП(б). Жил в Москве по адресу: Воронцово Поле, д. 3, кв. 38. Арестован 21 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке теракта» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"Шор_Лейба.jpg","title":""},{"id":6323,"name":"Шор Самуил Исидорович","first_name":"Шор","last_name":"Самуил","father_name":"Исидорович","name_alter":"","birthday":"1901","death":"16.06.1938","bio":"Родился в 1901 году в городе Бухарест. Румын. Инженер-проектировщик электротехнического сектора «Теплоэлектропроекта». Бывший член Коммунистической партии Франции. Жил в Московской области по адресу: ст. Лосиноостровская Ярославской железной дороги, Парковый пр-д, д. 1/10. Арестован 21 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионско-террористической деятельности и участии в контрреволюционной деятельности организации правых» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"Шор_Самуил.jpg","title":""},{"id":6324,"name":"Шостак Георгий Константинович","first_name":"Шостак","last_name":"Георгий","father_name":"Константинович","name_alter":"","birthday":"1896","death":"08.02.1938","bio":"Родился в 1896 году в городе Ялта. Украинец. Старший научный сотрудник Института права АН СССР. Член ВКП(б). Жил в Москве по адресу: ул. Большая Почтовая, д. 18/20, кв. 76. Арестован 18 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"","title":""},{"id":6325,"name":"Шохин Андрей Павлович","first_name":"Шохин","last_name":"Андрей","father_name":"Павлович","name_alter":"","birthday":"1901","death":"15.03.1938","bio":"Родился в 1901 году в селе Вешняки Горьковской области. Русский. Заведующий культурно-бытовым отделом КПК при ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 370. Арестован 9 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1956 года.","img":"Шохин_Андрей.jpg","title":""},{"id":6326,"name":"Шохолевич Илья Алексеевич","first_name":"Шохолевич","last_name":"Илья","father_name":"Алексеевич","name_alter":"","birthday":"","death":"03.11.1937","bio":"Расстрелян 3 ноября 1937 года.","img":"","title":""},{"id":6327,"name":"Шошенков Дмитрий Никифорович","first_name":"Шошенков","last_name":"Дмитрий","father_name":"Никифорович","name_alter":"","birthday":"1900","death":"30.07.1941","bio":"Родился в 1900 году в городе Казань. Русский. Директор Русского лесного агентства в Лондоне. Член ВКП(б). Жил в Москве по адресу: гостиница «Новомосковская», комн. 112. Арестован 25 декабря 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Шошенков_Дмитрий.jpg","title":""},{"id":6328,"name":"Шошкин Михаил Андреевич","first_name":"Шошкин","last_name":"Михаил","father_name":"Андреевич","name_alter":"","birthday":"1893","death":"04.10.1938","bio":"Родился в 1893 году в селе Долгоруково Голицинского района Тамбовской области. Русский. Военнослужащий, состоял в резерве РККА. Член ВКП(б) до 1937 года. Жил в Москве по адресу: ул. 4-я Тверская-Ямская, д. 10, кв. 9. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветском заговоре» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":6329,"name":"Шпагин Михаил Иванович","first_name":"Шпагин","last_name":"Михаил","father_name":"Иванович","name_alter":"Шпалин Михаил Иванович","birthday":"1904","death":"20.09.1938","bio":"Родился в 1904 году в городе Вязники Ивановской области. Русский. Токарь на 1-м Государственном подшипниковом заводе. Член ВКП(б). Жил в Москве по адресу: Кропоткинский пер., 11-2-4. Арестован 20 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6330,"name":"Шпагин-Засунь Антон Яковлевич","first_name":"Шпагин-Засунь","last_name":"Антон","father_name":"Яковлевич","name_alter":"","birthday":"1886","death":"21.04.1938","bio":"Родился в 1886 году в деревне Бела-Велька Келецкой губернии, Польша. Поляк. Уполномоченный по сортировке древесины «Союзлестрансстроя» Наркомата лесной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Кузнецкий Мост, д. 3, кв. 38. Арестован 26 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 апреля 1963 года.","img":"Шпагин-Засунь_Антон.jpg","title":""},{"id":6331,"name":"Шпан Генрих Генрихович","first_name":"Шпан","last_name":"Генрих","father_name":"Генрихович","name_alter":"","birthday":"","death":"20.06.1938","bio":"Расстрелян 20 июня 1938 года.","img":"","title":""},{"id":6332,"name":"Шпаньер Лазарь Яковлевич","first_name":"Шпаньер","last_name":"Лазарь","father_name":"Яковлевич","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":6333,"name":"Шпекторов Григорий Михайлович","first_name":"Шпекторов","last_name":"Григорий","father_name":"Михайлович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Расстрелян 28 августа 1938 года.","img":"","title":""},{"id":6334,"name":"Шпенцер Борис Маркович","first_name":"Шпенцер","last_name":"Борис","father_name":"Маркович","name_alter":"","birthday":"1890","death":"03.04.1938","bio":"Родился в 1890 году в городе Херсон. Еврей. Председатель Совета по изучению производительных сил БССР. Член ВКП(б). Жил в Минске по адресу: ул. Советская, д. 148/19, кв. 5. Арестован 14 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6335,"name":"Шпильрейн Исаак Нафтулович","first_name":"Шпильрейн","last_name":"Исаак","father_name":"Нафтулович","name_alter":"","birthday":"1891","death":"26.12.1937","bio":"Родился в 1891 году в городе Ростов-на-Дону. Еврей. Решением ОСО при НКВД СССР 20 марта 1935 года приговорен к 5 годам ИТЛ. Содержался в Карагандинском ИТЛ НКВД. Исключен из ВКП(б) в 1935 году. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 26 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"Шпильрейн_Исаак.jpg","title":""},{"id":6336,"name":"Шпильрейн Ян Николаевич","first_name":"Шпильрейн","last_name":"Ян","father_name":"Николаевич","name_alter":"","birthday":"1887","death":"21.01.1938","bio":"Родился в 1887 году в городе Ростов. Еврей. Профессор Московского энергетического института. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 24, кв. 5. Арестован 10 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в \"Демократической партии\"» 21 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 февраля 1956 года.","img":"","title":""},{"id":6337,"name":"Шпиндлер Евсей Максимович","first_name":"Шпиндлер","last_name":"Евсей","father_name":"Максимович","name_alter":"","birthday":"1884","death":"22.08.1938","bio":"Родился в 1884 году в городе Гродно. Еврей. Начальник бюро стандартизации Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 305. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован в июле 1989 года Пленумом Верховного Суда СССР.","img":"","title":""},{"id":6338,"name":"Шпиндлер Яков Михайлович","first_name":"Шпиндлер","last_name":"Яков","father_name":"Михайлович","name_alter":"","birthday":"1900","death":"08.04.1938","bio":"Родился в 1900 году в городе Тихвин Ленинградской области. Еврей. Старший консультант заместителя наркома лесной промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 65, кв. 58. Арестован 4 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Шпиндлер_Яков.jpg","title":""},{"id":6339,"name":"Шпиц Марк Самойлович","first_name":"Шпиц","last_name":"Марк","father_name":"Самойлович","name_alter":"","birthday":"1899","death":"20.06.1938","bio":"Родился в 1899 году в городе Лодзь, Польша. Еврей. Инженер-экономист, безработный. Член Коммунистической партии Австрии. Жил в Москве по адресу: Варсонофьевский пер., д. 4, кв. 54. Арестован 3 мая 1938 года. Осужден ВКВС СССР по обвинению в «провокаторской деятельности и шпионаже» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Шпиц_Марк.jpg","title":""},{"id":6340,"name":"Шполянский Павел Исаакович","first_name":"Шполянский","last_name":"Павел","father_name":"Исаакович","name_alter":"","birthday":"1889","death":"27.09.1938","bio":"Родился в 1889 году в местечке Медведовка Чигиринского района Киевской области. Еврей. Начальник спецотдела треста «Вохимфарм» Наркомата тяжелой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 183, кв. 5. Арестован 15 июня 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле  1957 года.","img":"","title":""},{"id":6341,"name":"Шпортия Иван Степанович","first_name":"Шпортия","last_name":"Иван","father_name":"Степанович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":6342,"name":"Шпренгерт Александр Иванович","first_name":"Шпренгерт","last_name":"Александр","father_name":"Иванович","name_alter":"Матвеенко Захар Алексеевич","birthday":"1895","death":"07.05.1938","bio":"Родился в 1895 году в городе Горбатов Горьковской области. Русский. Без определенных занятий. Беспартийный. Жил в Москве по адресу: ул. Новослободская, д. 5, кв. 1. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 7 мая 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР 5 июля 1991 года.","img":"Шпренгерт_Александр.jpg","title":""},{"id":6343,"name":"Шпрунг Пауль Теодорович","first_name":"Шпрунг","last_name":"Пауль","father_name":"Теодорович","name_alter":"","birthday":"","death":"10.11.1937","bio":"Расстрелян 10 ноября 1937 года.","img":"","title":""},{"id":6344,"name":"Шрайбер Борис Соломонович","first_name":"Шрайбер","last_name":"Борис","father_name":"Соломонович","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":6345,"name":"Шрайбер-Филипп Адольф Артурович","first_name":"Шрайбер-Филипп","last_name":"Адольф","father_name":"Артурович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6346,"name":"Шрамко Андрей Исаакович","first_name":"Шрамко","last_name":"Андрей","father_name":"Исаакович","name_alter":"","birthday":"","death":"26.04.1938","bio":"Расстрелян 26 апреля 1938 года.","img":"","title":""},{"id":6347,"name":"Шрейбер Самуил Маркович","first_name":"Шрейбер","last_name":"Самуил","father_name":"Маркович","name_alter":"Шрейбер Самуил Израилевич-Мордухович","birthday":"1891","death":"09.12.1937","bio":"Родился в 1891 году в городе Слоним Гродненской губернии. Доцент Электротехнического института (ЛЭТИ), заведующий лабораторией отдела волнового управления Остехбюро. В 1932 году переведен в Московское отделение Остехбюро, начальник 4-й лаборатории КБ № 5. Арестован 20 сентября 1937 года. Осужден ВКВС СССР по статье 58-7-8-11 УК РСФСР 9 декабря 1937 года. Расстрелян в тот же день.","img":"","title":""},{"id":6348,"name":"Шрейбер-Альтман Гейнц Леонович","first_name":"Шрейбер-Альтман","last_name":"Гейнц","father_name":"Леонович","name_alter":"Шрайбер Гейнц Львович","birthday":"1905","death":"03.03.1939","bio":"Родился в 1905 году в городе Берлин. Немец. Шофер станкостроительного завода им.Орджоникидзе. Беспартийный. Жил в Москве по адресу: ул. Маросейка, д. 10, кв. 4. Арестован 17 августа 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован Главной военной прокуратурой РФ 8 июня 1992 года.","img":"","title":""},{"id":6349,"name":"Шретер Виктор Николаевич","first_name":"Шретер","last_name":"Виктор","father_name":"Николаевич","name_alter":"","birthday":"1885","death":"27.04.1938","bio":"Родился в 1885 году в городе Одесса. Русский. Профессор Института народного хозяйства им.Плеханова и старший консультант иностранного сектора Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Сивцев Вражек пер., д. 43, кв. 12. Арестован 16 января 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Шретер_Виктор.jpg","title":""},{"id":6350,"name":"Шрот Адольф Адольфович","first_name":"Шрот","last_name":"Адольф","father_name":"Адольфович","name_alter":"","birthday":"1891","death":"20.06.1938","bio":"Родился в 1891 году в городе Ольмюц, Австрия. Немец. Помощник начальника 1-го отдела штаба 9-го стрелкового корпуса, майор. Член ВКП(б). Жил в Москве по адресу: ул. Мантулинская, д. 24, кв. 76. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 2 декабря 1958 года.","img":"Шрот_Адольф.jpg","title":""},{"id":6351,"name":"Штамм-Штанге Франц Францевич","first_name":"Штамм-Штанге","last_name":"Франц","father_name":"Францевич","name_alter":"","birthday":"1903","death":"03.03.1939","bio":"Родился в 1903 году в городе Берлин. Немец. Редактор «Издательского товарищества иностранных рабочих в СССР». Член Коммунистической партии Германии. Жил в Москве по адресу: Петровский пер., д. 6/8, кв. 348. Арестован 24 июня 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован Пленумом Верховного Суда СССР в ноябре 1989 года.","img":"","title":""},{"id":6352,"name":"Штангей Тимофей Григорьевич","first_name":"Штангей","last_name":"Тимофей","father_name":"Григорьевич","name_alter":"","birthday":"1905","death":"28.08.1938","bio":"Родился в 1905 году в селе Ольшана Харьковской области. Украинец. Технический Директор Сталиногорского химического комбината. Беспартийный. Жил в городе Сталиногорск Тульской области по адресу: ул. Вокзальная, д. 58, кв. 20. Арестован 16 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 августа 1957 года.","img":"","title":""},{"id":6353,"name":"Штейерман Виктор Викторович","first_name":"Штейерман","last_name":"Виктор","father_name":"Викторович","name_alter":"","birthday":"1903","death":"10.02.1938","bio":"Родился в 1903 году в городе Москва. Русский. Начальник охраны Болшевской трудовой коммуны НКВД. Беспартийный. Жил в Московской области по адресу: ст. Болшево, Комитетский лес, ул. Прогонная, дача 3. Арестован 26 ноября 1937 года. Осужден ВКВС СССР по обвинению в «антисоветской террористической деятельности» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":6354,"name":"Штейн Василий Александрович","first_name":"Штейн","last_name":"Василий","father_name":"Александрович","name_alter":"","birthday":"1893","death":"17.09.1938","bio":"Родился в 1893 году в городе Киев. Русский. Помощник директора Московского библиотечного института. Беспартийный. Жил в Москве по адресу: ул. Пушкинская, д. 24, кв. 2. Арестован 4 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической организации» 15 сентября 1938 года. Расстрелян через два дня. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""},{"id":6355,"name":"Штейнбок Давид Ильич","first_name":"Штейнбок","last_name":"Давид","father_name":"Ильич","name_alter":"","birthday":"","death":"11.12.1937","bio":"Расстрелян 11 декабря 1937 года.","img":"","title":""},{"id":6356,"name":"Штейнбок Давид Маркович","first_name":"Штейнбок","last_name":"Давид","father_name":"Маркович","name_alter":"","birthday":"1899","death":"30.07.1941","bio":"Родился в 1899 году в местечке Ленин, Польша. Еврей. Заместитель главного бухгалтера Главстройпрома Наркомата черной металлургии СССР. Беспартийный. Жил в Москве по адресу: ул. Краснопрудная, д. 22, кв. 121. Арестован 21 июня 1939 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии в контрреволюционной группе и в подготовке теракта» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Главной военной прокуратурой РФ в октябре 1992 года.","img":"","title":""},{"id":6357,"name":"Штельмахер Янис Александрович","first_name":"Штельмахер","last_name":"Янис","father_name":"Александрович","name_alter":"","birthday":"1893","death":"12.07.1941","bio":"Родился в 1893 году в городе Рига. Латыш. Адвокат частной адвокатской конторы в Риге. Беспартийный (бывший Руководитель национал-социалистской партии Латвии). Жил в Риге по адресу: бул. Райниса, д. 15, кв. 3. Арестован 18 сентября 1940 года. Осужден ВКВС СССР по обвинению в «антикоммунистической деятельности на территории буржуазной Латвии» 23 июня 1941 года. Расстрелян 12 июля 1941 года. Реабилитирован Прокуратурой СССР в ноябре 1991 года.","img":"Штельмахер_Янис.jpg","title":""},{"id":6358,"name":"Штеренгоф Эммануил Моисеевич","first_name":"Штеренгоф","last_name":"Эммануил","father_name":"Моисеевич","name_alter":"","birthday":"1897","death":"10.05.1938","bio":"Родился в 1897 году в городе Старо-Константинов Волынской области. Еврей. Директор Первой Образцовой типографии. Член ВКП(б). Жил в Москве по адресу: ул. Большая Полянка, д. 7, кв. 107. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности» 10 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Штеренгоф_Эммануил.jpg","title":""},{"id":6359,"name":"Штерман Сергей Павлович","first_name":"Штерман","last_name":"Сергей","father_name":"Павлович","name_alter":"","birthday":"1896","death":"20.09.1938","bio":"Родился в 1896 году в поселке Лозовая Екатеринославской губернии. Русский. Член Московской областной коллегии защитников. Беспартийный. Жил в Москве по адресу: ул. Герцена, д. 5, кв. 12. Арестован 14 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":6360,"name":"Штерн Ладислав-Леопольд Львович","first_name":"Штерн","last_name":"Ладислав-Леопольд","father_name":"Львович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":6361,"name":"Штернберг Борис Акимович","first_name":"Штернберг","last_name":"Борис","father_name":"Акимович","name_alter":"","birthday":"1886","death":"19.12.1937","bio":"Родился в 1886 году в городе Луцк Волынской губернии. Еврей. Начальник Управления водопроводно-канализационного хозяйства Моссовета. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: Сивцев Вражек пер., д. 21, кв. 41. Арестован 17 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской диверсионно-террористической организации» 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1955 года.","img":"Штернберг_Борис.jpg","title":""},{"id":6362,"name":"Штернер Филипп Вильгельмович","first_name":"Штернер","last_name":"Филипп","father_name":"Вильгельмович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6363,"name":"Штиллер Абрам Яковлевич","first_name":"Штиллер","last_name":"Абрам","father_name":"Яковлевич","name_alter":"","birthday":"1885","death":"16.06.1938","bio":"Родился в 1885 году в городе Ставрополь. Еврей. Заместитель управляющего трестом «Хлебострой». Член ВКП(б) (бывший меньшевик). Жил в Москве по адресу: Старомонетный пер., д. 22, кв. 8. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации правых и в пропаганде терроризма» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"Штиллер_Абрам.jpg","title":""},{"id":6364,"name":"Штокман Ипполит Сигизмундович","first_name":"Штокман","last_name":"Ипполит","father_name":"Сигизмундович","name_alter":"","birthday":"1886","death":"22.03.1938","bio":"Родился в 1886 году в  Варшаве. Еврей. Начальник производственного отдела треста «Союзхимпластмасс» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Новосущевская, д. 20, кв. 2. Арестован 21 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Штокман_Ипполит.jpg","title":""},{"id":6365,"name":"Штраус Альфред Гансович","first_name":"Штраус","last_name":"Альфред","father_name":"Гансович","name_alter":"","birthday":"1894","death":"15.03.1938","bio":"Родился в 1894 году в Латвии. Преподаватель МГУ, член Ученого комитета ЦИПК СССР. Член ВКП(б) с февраля 1919 года. Жил в Москве. Осужден ВКВС СССР по обвинению в «принадлежности к антисоветской организации» 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 22 июля 1958 года.","img":"","title":""},{"id":6366,"name":"Штраус Вальтер Карлович","first_name":"Штраус","last_name":"Вальтер","father_name":"Карлович","name_alter":"","birthday":"1898","death":"02.12.1937","bio":"Родился в 1898 году в Берлине, Германия. Немец. Инженер-конструктор паровых турбин отдела особых двигателей НИИ ГУ ГВФ. Жил в Москве по адресу: ул. Песцовая, д. 16, кв. 54. Беспартийный (ранее член Коммунистической партии Германии с февраля по май 1932 года). Арестован 28 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской вредительско-диверсантской группе в НИИ ГУГВФ» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован  Генеральной прокуратурой РФ 12 января 1993 года.","img":"Штраус_Вальтер.jpg","title":""},{"id":6367,"name":"Штраус Вильгельм Гансович","first_name":"Штраус","last_name":"Вильгельм","father_name":"Гансович","name_alter":"","birthday":"1903","death":"26.04.1938","bio":"Родился в 1903 году в имении Петергоф, Латвия. Латыш. Заведующий сельскохозяйственным отделом латышской газеты «Комунару Циня». Членом ВКП(б). Жил в Москве по адресу: Смоленский бул., д. 5, кв. 1. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":6368,"name":"Штраух Энгельберт Мадисович","first_name":"Штраух","last_name":"Энгельберт","father_name":"Мадисович","name_alter":"","birthday":"1896","death":"21.04.1938","bio":"Родился в 1896 году в городе Гельсингфорс. Финн. И.о. заведующего Книготорговым объединением государственных издательств. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 460. Арестован 22 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюстической организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"","title":""},{"id":6369,"name":"Штром Арвид Кришевич","first_name":"Штром","last_name":"Арвид","father_name":"Кришевич","name_alter":"","birthday":"1902","death":"19.02.1938","bio":"Родился в 1902 году в Латвии. Латыш. Заместитель директора Государственного музея изобразительных искусств им. А.С.Пушкина. Член ВКП(б). Жил в Москве по адресу: гостиница «Люкс», комната №242. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Штром_Арвид.jpg","title":""},{"id":6370,"name":"Штубис Фриц Эрнстович","first_name":"Штубис","last_name":"Фриц","father_name":"Эрнстович","name_alter":"","birthday":"1890","death":"28.08.1938","bio":"Родился в 1890 году в городе Либава Курляндской губернии. Латыш. Заведующий отделом Одесского облкоопинсоюза. Кандидат в члены ВКП(б). Жил по адресу: г. Одесса, ул. Ленина, д. 12, кв. 14. Арестован 10 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в белогвардейской дружине по борьбе с партизанами в Сибири и в подавлении революционного движения» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного Суда СССР в сентябре 1987 года.","img":"","title":""},{"id":6371,"name":"Штукмейстер Михаил Михайлович","first_name":"Штукмейстер","last_name":"Михаил","father_name":"Михайлович","name_alter":"","birthday":"1903","death":"16.09.1938","bio":"Родился в 1903 году в Киеве. Еврей. Агент по снабжению Московского лесокомбината. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 40, кв. 63. Арестован 15 марта 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в январе 1958 года.","img":"","title":""},{"id":6372,"name":"Штыцкий Лейзер Маркелович","first_name":"Штыцкий","last_name":"Лейзер","father_name":"Маркелович","name_alter":"Гужинский Леон Марианович","birthday":"1884","death":"27.04.1938","bio":"Родился в 1884 году в городе Беден Петровской губернии (Польша). Поляк. Начальник «Союзснабосоавиахима». Член ВКП(б). Жил в Москве по адресу: Большой Балканский пер., д. 13, кв. 187.  Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре и в шпионаже» 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":6373,"name":"Шу Карл Карлович","first_name":"Шу","last_name":"Карл","father_name":"Карлович","name_alter":"","birthday":"1891","death":"08.06.1938","bio":"Родился в 1891 году в городе Двинск (Динабург), Латвия. Немец. Учителем математики в железнодорожной школе № 42. Жил в городе Курск. Арестован 14 января 1938 года. Осужден постановлением Комиссии НКВД СССР и Прокурора СССР по статье 58 ч.6,11 УК РСФСР. Расстрелян 8 июня 1938 года. Реабилитирован Определением военного трибунала Ленинградского военного округа 9 сентября 1957 года.","img":"","title":""},{"id":6374,"name":"Шубин Иван Петрович","first_name":"Шубин","last_name":"Иван","father_name":"Петрович","name_alter":"","birthday":"1911","death":"19.12.1937","bio":"Родился в 1911 году в Башкирской области, городе Троицк. Русский. Моторист 5-го участка строймеханизации треста «Крекингстрой». Беспартийный. Арестован 23 февраля 1937 года. Осужден по обвинению в контреволюционной деятельности. Расстрелян 19 декабря 1937 года. Реабилитирован  21 июля 1997 года.","img":"","title":""},{"id":6375,"name":"Шуваев Константин Михайлович","first_name":"Шуваев","last_name":"Константин","father_name":"Михайлович","name_alter":"Шальнев Георгий Михайлович","birthday":"1902","death":"26.04.1938","bio":"Родился в 1902 году в селе Иловай-Дмитровское Воронежской области. Русский. Временно исполняющий дела начальника «Союзтрансторгпита» Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: Большой Афанасьевский пер., д. 5, кв. 48. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июля 1956 года.","img":"","title":""},{"id":6376,"name":"Шувал Макс Иванович","first_name":"Шувал","last_name":"Макс","father_name":"Иванович","name_alter":"","birthday":"1890","death":"04.01.1938","bio":"Родился в 1890 году в городе Лодзь, Польша. Еврей. Заместитель управляющего и главный инженер треста «Союзхимпластмасс» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Лубянский пр-д, д. 3, кв. 59. Арестован 29 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 4 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Шувал_Макс.jpg","title":""},{"id":6377,"name":"Шувалов Иван Григорьевич","first_name":"Шувалов","last_name":"Иван","father_name":"Григорьевич","name_alter":"","birthday":"1900","death":"08.04.1938","bio":"Родился в 1900 году в Москве. Русский. Директор завода «Акрихин». Член ВКП(б) до 1937 года. Проживал в Москве по адресу: Колхозная пл., д. 7/14, кв. 29. Арестован 30 апреля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 8 апреля 1938 года. Расстрелян в тот жен день. Реабилитирован ВКВС СССР 2 марта 1957 года.","img":"Шувалов_Иван.jpg","title":""},{"id":6378,"name":"Шувалов Николай Иванович","first_name":"Шувалов","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"","death":"16.08.1941","bio":"Расстрелян 16 августа 1941 года.","img":"","title":""},{"id":6379,"name":"Шувалов Петр Петрович","first_name":"Шувалов","last_name":"Петр","father_name":"Петрович","name_alter":"","birthday":"1906","death":"01.09.1938","bio":"Родился в 1906 году в селе Рожново Зарайского района Московской области. Русский. Начальник планового отдела ГУШОСДОР НКВД СССР. Член ВКП(б). Жил в Москве по адресу: Старосадский пер., д. 8, кв. 13. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и подготовке терактов» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Шувалов_Петр.jpg","title":""},{"id":6380,"name":"Шугар Андрей Александрович","first_name":"Шугар","last_name":"Андрей","father_name":"Александрович","name_alter":"","birthday":"1893","death":"20.06.1938","bio":"Родился в 1893 году в Венгрии. Венгр. Начальник АХО фабрики звукозаписи Всесоюзного радиокомитета. Член ВКП(б) до 1937 года. Жил в Москве по адресу: ул. Садовническая, д. 31, кв. 116. Арестован 23 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 октября 1955 года.","img":"Шугар_Андрей.jpg","title":""},{"id":6381,"name":"Шукайло Павел Захарович","first_name":"Шукайло","last_name":"Павел","father_name":"Захарович","name_alter":"","birthday":"1904","death":"14.04.1939","bio":"Родился в 1904 году в селе Лапеница Волковыского уезда Гродненской губернии. Белорус. Писатель, киновед, профессор, персональный пенсионер. Член ВКП(б). Бомж. Арестован 1 ноября 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной националистической организации» 13 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в апреле 1959 года.","img":"Шукайло_Павел.jpg","title":""},{"id":6382,"name":"Шулейкин Иван Дмитриевич","first_name":"Шулейкин","last_name":"Иван","father_name":"Дмитриевич","name_alter":"","birthday":"1902","death":"26.08.1938","bio":"Родился в 1902 году в городе Баку. Русский. Доктор сельскохозяйственных наук, начальник Главного управления землеустройства Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: Гороховский пер., д. 4, кв. 38. Арестован 3 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Шулейкин_Иван.jpg","title":""},{"id":6383,"name":"Шулепов Максим Максимович","first_name":"Шулепов","last_name":"Максим","father_name":"Максимович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":6384,"name":"Шульга Василий Афанасьевич","first_name":"Шульга","last_name":"Василий","father_name":"Афанасьевич","name_alter":"","birthday":"1890","death":"16.04.1939","bio":"Родился в 1890 году в местечке  Дворное Поле Дисненского уезда Виленской губернии. Белорус. Ответственный секретарь армейской партийной комиссии Отдельной Краснознаменной Дальневосточной армии, дивизионный комиссар. Член ВКП(б). Жил в Хабаровске по адресу: гостиница ЦДКА. Арестован 21 июля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском военно-фашистском заговоре» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"","title":""},{"id":6385,"name":"Шумаков Ефим Семенович","first_name":"Шумаков","last_name":"Ефим","father_name":"Семенович","name_alter":"","birthday":"1888","death":"02.08.1941","bio":"Родился в 1888 году в деревне Рудовец (Рудавец) Обоянского района Курской области. Русский. Занимался извозом на своей лошади в артели. Беспартийный. Жил в Московской области по адресу: город Подольск, ул. Полевая, д. 15. Арестован 26 июня 1941 года. Осужден военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации» 22 июля 1941 года. Расстрелян 2 августа 1941 года. Реабилитирован 11 декабря 1990 года Президиумом Московского областного суда","img":"","title":""},{"id":6386,"name":"Шуманов Юхан Битиш","first_name":"Шуманов","last_name":"Юхан","father_name":"Битиш","name_alter":"","birthday":"1906","death":"22.03.1938","bio":"Родился в 1906 году в селе Зерени Ванского вилайета, Турция. Ассириец. Подданный Ирана. Чистильщик обуви в артели «Труженик». Беспартийный. Жил в Москве по адресу: Средний Тишинский пер., д. 13/50, кв. 9. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"Шуманов_Юхан.jpg","title":""},{"id":6387,"name":"Шумилин Сократ Васильевич","first_name":"Шумилин","last_name":"Сократ","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"30.07.1941","bio":"Родился в 1902 году в городе Сталинград (Царицын). Русский. Главный инженер Всесоюзной конторы геофизических разведок. Беспартийный. Жил в Москве по адресу: 1-й Донской пр-д, д. 15, кв. 5. Арестован 25 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 4 апреля 1957 года.","img":"","title":""},{"id":6388,"name":"Шумилов Иван Михайлович","first_name":"Шумилов","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1885","death":"20.06.1938","bio":"Родился в 1885 году в городе Великий Устюг. Русский. Начальник сектора пути Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 358. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 марта 1956 года.","img":"Шумилов_Иван.jpg","title":""},{"id":6389,"name":"Шумиловский Александр Александрович","first_name":"Шумиловский","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1908","death":"21.10.1937","bio":"Родился в 1908 году в Петрозаводске. Русский. Старший инженер-химик группы опытно-исследовательских работ цеха №1 завода №96. Жил на станции Игумново Дзержинского района. Арестован 29 июля 1936 года. Осужден военным трибуналом Московского округа внутренних войск НКВД по статье 19-58-9 УК РСФСР 7 сентября 1937 года. Расстрелян 21 октября 1937 года.","img":"","title":""},{"id":6390,"name":"Шумкин Сергей Герасимович","first_name":"Шумкин","last_name":"Сергей","father_name":"Герасимович","name_alter":"","birthday":"1914","death":"15.11.1937","bio":"Родился в 1914 году в городе Благовещенск. Русский. Помощник машиниста станции Елец Московско-Донбасской железной дороги. Беспартийный. Жил в городе Елец по адресу: ул. Коммунаров, д. 3, кв. 4. Арестован 7 января 1937 года. Осужден военным трибуналом Московского военного округа по обвинению в шпионаже 14 августа 1937 года. Расстрелян 15 ноября 1937 года. Реабилитирован в январе 1956 года Пленумом Верховного Суда СССР.","img":"","title":""},{"id":6391,"name":"Шумович Николай Антонович","first_name":"Шумович","last_name":"Николай","father_name":"Антонович","name_alter":"","birthday":"1895","death":"16.09.1938","bio":"Родился в 1895 году в городе Москва. Русский. Бывший офицер царской армии, бывший инструктор штаба Монгольской Народно-революционной армии, полковник, преподаватель военных дисциплин Московского государственного педагогического института. Беспартийный. Жил в Москве по адресу: ул. 25-го Октября, д. 8, кв. 277а. Арестован 3 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в военном заговоре в РККА» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"Шумович_Николай.jpg","title":""},{"id":6392,"name":"Шумский Георгий Дмитриевич","first_name":"Шумский","last_name":"Георгий","father_name":"Дмитриевич","name_alter":"","birthday":"1902","death":"16.01.1938","bio":"Родился в 1902 году в городе Москва. Русский. Ученый секретарь технического совета Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: ул. Петровка, д. 20, кв. 20. Арестован 23 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 июля 1956 года.","img":"Шумский_Георгий.jpg","title":""},{"id":6393,"name":"Шумский Николай Степанович","first_name":"Шумский","last_name":"Николай","father_name":"Степанович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6394,"name":"Шумяцкий Борис Захарович","first_name":"Шумяцкий","last_name":"Борис","father_name":"Захарович","name_alter":"","birthday":"1886","death":"29.07.1938","bio":"Родился в 1886 году в городе Верхнеудинск. Еврей. Начальник Главного управления кинофотопромышленности при СНК СССР. Член ВКП(б). Жил в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 398. Арестован 18 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в шпионаже» 28 июля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в феврале 1956 года.","img":"","title":""},{"id":6395,"name":"Шундрин Гавриил Яковлевич","first_name":"Шундрин","last_name":"Гавриил","father_name":"Яковлевич","name_alter":"","birthday":"1892","death":"03.09.1938","bio":"Родился в 1892 году в городе Орск. Русский. Сотрудник ХОЗУ Московского Кремля. Член ВКП(б). Жил в Москве по адресу: ул. Спиридоньевская, д. 26, кв. 12. Арестован 2 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке теракта» 3 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 ноября 1955 года.","img":"Шундрин_Гавриил.jpg","title":""},{"id":6396,"name":"Шункару Ион Кондуратий","first_name":"Шункару","last_name":"Ион","father_name":"Кондуратий","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6397,"name":"Шурко Петр Николаевич","first_name":"Шурко","last_name":"Петр","father_name":"Николаевич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6398,"name":"Шуров-Масленок Александр Андреевич","first_name":"Шуров-Масленок","last_name":"Александр","father_name":"Андреевич","name_alter":"","birthday":"1900","death":"16.09.1938","bio":"Родился в 1900 году в деревне Чибарино Виленской губернии. Белорус. Начальник финансового сектора Главного управления зерносовхозов Поволжья и Сибири Наркомата зерновых и животноводческих совхозов СССР. Беспартийный. Жил в Москве по адресу: Басманный туп., д. 10/12, кв. 33. Арестован 27 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 апреля 1957 года.","img":"Шуров-Масленок_Александр.jpg","title":""},{"id":6399,"name":"Шурупов Иван Иванович","first_name":"Шурупов","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1884","death":"08.04.1938","bio":"Родился в 1884 году в селе Воткино Жиздринского уезда Калужской губернии. Русский. Инженер треста Росглавмяса Наркомата пищевой промышленности РСФСР. Беспартийный. Жил в Москве по адресу: ул. Большая Семеновская, д. 26, кв. 1. Арестован 13 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Шурупов_Иван.jpg","title":""},{"id":6400,"name":"Шустов Степан Всеволодович","first_name":"Шустов","last_name":"Степан","father_name":"Всеволодович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6401,"name":"Шутов Лев Исаакович","first_name":"Шутов","last_name":"Лев","father_name":"Исаакович","name_alter":"","birthday":"1905","death":"15.12.1937","bio":"Родился в 1905 году в городе Кишинев. Еврей. Дежурный администратор кинотеатра «Хроника». Исключен из ВКП(б) в июле 1937 года. Жил в Москве по адресу: Цветной бул., д. 19, кв. 28. Арестован 5 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в троцкистской террористической организации» 9 декабря 1937 года. Расстрелян 15 декабря 1937 года. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6402,"name":"Шухер Моисей Михайлович","first_name":"Шухер","last_name":"Моисей","father_name":"Михайлович","name_alter":"","birthday":"1895","death":"17.09.1938","bio":"Родился в 1895 году в городе Царицын (в следственном деле – Сталинград). Еврей. Доцент кафедры гражданского права Московского юридического института. Беспартийный. Жил в Москве по адресу: Козицкий пер., д. 1а, кв. 25. Арестован 23 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"","title":""}]