[{"id":6403,"name":"Щеглов Николай Владимирович","first_name":"Щеглов","last_name":"Николай","father_name":"Владимирович","name_alter":"","birthday":"1889","death":"28.10.1937","bio":"Родился в 1889 году в Гродно. Русский. Командир 1 дивизии ПВО города Москвы. Член ВКП(б). Жил в Москве. Арестован в июне 1937 года. Осужден ВКВС СССР по обвинению в том, «что он являлся участником антисоветской организации, действовавшей в системе ПВО г. Москвы» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 апреля 1956 года.","img":"","title":""},{"id":6404,"name":"Щеголев Иван Михайлович","first_name":"Щеголев","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":6405,"name":"Щеголев Николай Матвеевич","first_name":"Щеголев","last_name":"Николай","father_name":"Матвеевич","name_alter":"","birthday":"1891","death":"08.04.1938","bio":"Родился в 1891 году в деревне Ванилово Виноградовского района Московской области. Русский. Управляющий Глуховским хлопчатобумажным комбинатом. Член ВКП(б). Жил в Москве по адресу: Армянский пер., д. 9, кв. 11. Арестован 8 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 сентября 1956 года.","img":"Щеголев_Николай.jpg","title":""},{"id":6406,"name":"Щеголев Сергей Алексеевич","first_name":"Щеголев","last_name":"Сергей","father_name":"Алексеевич","name_alter":"","birthday":"1902","death":"27.09.1938","bio":"Родился в 1902 году в селе Боженово Козловского уезда Тамбовской губернии. Русский. Инженер-инспектор Московского аэрогеодезического предприятия Главного управления государственной съемки и картографии НКВД СССР. Беспартийный. Жил в Москве по адресу: Коробейников пер., д. 10/16, кв. 1. Арестован 24 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6407,"name":"Щелкунов Сергей Владимирович","first_name":"Щелкунов","last_name":"Сергей","father_name":"Владимирович","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелянн 2 апреля 1938 года.","img":"","title":""},{"id":6408,"name":"Щенснович Петр Иванович","first_name":"Щенснович","last_name":"Петр","father_name":"Иванович","name_alter":"","birthday":"","death":"16.09.1938","bio":"Первый начальник Сахалинского погранотряда. Расстрелян 16 сентября 1938 года.","img":"","title":""},{"id":6409,"name":"Щепкин Павел Васильевич","first_name":"Щепкин","last_name":"Павел","father_name":"Васильевич","name_alter":"","birthday":"1902","death":"15.12.1937","bio":"Родился в 1902 году в Челябинской области, на заводе Сатка. Русский. Заведующий сектором подготовки кадров планово-финансового отдела Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: 2-й Огородный пер., д. 7, кв. 22. Арестован 7 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 15 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"","title":""},{"id":6410,"name":"Щербак Афанасий Гаврилович","first_name":"Щербак","last_name":"Афанасий","father_name":"Гаврилович","name_alter":"","birthday":"","death":"03.10.1938","bio":"Расстрелян 3 октября 1938 года.","img":"","title":""},{"id":6411,"name":"Щербаков Иван Иванович","first_name":"Щербаков","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1895","death":"30.07.1941","bio":"Родился в 1895 году в селе Каменки Акмолинской области. Русский. Заместитель начальника планового отдела строительного комбината № 179 Наркомата боеприпасов СССР. Жил в Новосибирске по адресу: станция Кривощеково Томской железной дороги, соцгородок комбината № 179, д. 2, кв. 6. Арестован 7 декабря 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной вредительской организации» 8 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Щербаков_Иван.jpg","title":""},{"id":6412,"name":"Щербаков Юрий Александрович","first_name":"Щербаков","last_name":"Юрий","father_name":"Александрович","name_alter":"","birthday":"","death":"03.06.1941","bio":"Расстрелян 3 июня 1941 года.","img":"","title":""},{"id":6413,"name":"Щербин Петр Яковлевич","first_name":"Щербин","last_name":"Петр","father_name":"Яковлевич","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":6414,"name":"Щербов Александр Павлович","first_name":"Щербов","last_name":"Александр","father_name":"Павлович","name_alter":"","birthday":"1903","death":"08.04.1938","bio":"Родился в 1903 году в Брянске. Русский. Начальник вагонного депо Московско-Киевской железной дороги. Член ВКП(б) с 1928 года. Жил в Москве. Арестован 2 марта 1938 года. Осужден ВКВС СССР 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 31 сентября 1956 года.","img":"","title":""},{"id":6415,"name":"Щетко Адам Павлович","first_name":"Щетко","last_name":"Адам","father_name":"Павлович","name_alter":"","birthday":"1889","death":"08.06.1938","bio":"Родился в 1889 году в деревне Жиржень Ново-Александрийского уезда Люблинской губернии, Польша. Поляк. Заведующий грузовым двором станции Серпухов. Беспартийный. Жил в Московской области по адресу: город Серпухов, ул. Ворошиловская, д. 104. Арестован 23 марта 1938 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «антисоветской агитации» 8 июня 1938 года. Расстрелян в тот же день. Реабилитирован в апреле 1958 года Судебной коллегией по уголовным делам Верховного Суда РСФСР.","img":"","title":""},{"id":6416,"name":"Щука Петр Викентьевич","first_name":"Щука","last_name":"Петр","father_name":"Викентьевич","name_alter":"","birthday":"1894","death":"10.05.1938","bio":"Родился в 1894 году в городе Камышин. Русский. Инженер-металлург Всесоюзной конторы «Цветметшлам». Член ВКП(б) до 1934 года. Жил в Москве по адресу: Воробьевское ш., д. 47а, кв. 9. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению во «вредительской деятельности» 10 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"","title":""},{"id":6417,"name":"Щукин Алексей Петрович","first_name":"Щукин","last_name":"Алексей","father_name":"Петрович","name_alter":"","birthday":"1894","death":"10.05.1938","bio":"Родился в 1894 году в селе Татарино Алексинского уезда Тульской области. Русский. Исполняющий обязанности начальника технического сектора треста «Полиграфкнига». Член ВКП(б). Жил в Москве по адресу: 2-й Радиаторский пер., д. 8, кв. 4. Арестован 16 марта 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации» 10 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"","title":""}]