[{"id":6418,"name":"Эберлейн Гуго","first_name":"Эберлейн","last_name":"Гуго","father_name":"","name_alter":"","birthday":"1887","death":"16.10.1941","bio":"Родился в 1887 году в городе Заальфельд, Германия. Немец. Член ИККИ (Исполнительного комитета Коммунистического интернационала). Член Коммунистической партии Германии. Жил в Москве по адресу: гостиница «Люкс», комн. 71. Арестован 26 июля 1937 года. Осужден ВКВС СССР по обвинению в в «участии в контрреволюционной террористической организации в аппарате Коминтерна» 5 мая 1939 года. Приговорен к 15 годам ИТЛ и 5 годам поражения в правах. Содержался в Унженском ИТЛ НКВД. 16 июля 1941 года приговор отменен с передачей дела на доследование. 30 июля 1941 года приговорен ВКВС СССР по обвинению в «шпионаже и террористической деятельности» к высшей мере наказания. Расстрелян 16 октября 1941 года. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"Эберлейн_Гуго.jpg","title":""},{"id":6419,"name":"Эглит Роберт Андреевич","first_name":"Эглит","last_name":"Роберт","father_name":"Андреевич","name_alter":"","birthday":"1857","death":"09.05.1938","bio":"Родился в 1857 году в городе Рига. Латыш. Заместитель начальника Горно-геологического управления Главсевморпути. Член ВКП(б). Жил в Москве по адресу: ул. Малая Никитская, д. 16, кв. 148. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1955 года.","img":"","title":""},{"id":6420,"name":"Эго Фред Густавович","first_name":"Эго","last_name":"Фред","father_name":"Густавович","name_alter":"","birthday":"1887","death":"03.04.1938","bio":"Родился в 1887 году в городе Вильно (Вильна). Немец. Управляющий трестом «Огнеупоры». Член ВКП(б). Жил в Москве по адресу: Хохловский пер., д. 11, кв. 37. Арестован 14 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Эго_Фред.jpg","title":""},{"id":6421,"name":"Эдельман Аким Миронович","first_name":"Эдельман","last_name":"Аким","father_name":"Миронович","name_alter":"","birthday":"","death":"16.06.1938","bio":"Расстрелян 16 июня 1938 года.","img":"","title":""},{"id":6422,"name":"Эдельштейн Софья Яковлевна","first_name":"Эдельштейн","last_name":"Софья","father_name":"Яковлевна","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6423,"name":"Эдемский Иван Иванович","first_name":"Эдемский","last_name":"Иван","father_name":"Иванович","name_alter":"","birthday":"1897","death":"03.11.1937","bio":"Родился в 1897 году в деревне Пакшеньга Устьянского района Северной области. Русский. Заместитель начальника Главветупра Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Октябрьская, д. 4, кв. 9. Арестован 22 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в террористической диверсионно-шпионской организации» 3 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6424,"name":"Эйвазов Алескер Ибрагим-оглы","first_name":"Эйвазов","last_name":"Алескер","father_name":"Ибрагим-оглы","name_alter":"","birthday":"","death":"21.04.1938","bio":"Расстрелян 21 апреля 1938 года.","img":"","title":""},{"id":6425,"name":"Эйде Конрад Павлович","first_name":"Эйде","last_name":"Конрад","father_name":"Павлович","name_alter":"","birthday":"1893","death":"09.05.1938","bio":"Родился в 1893 году в городе Москва. Немец. Преподаватель гимнастики в Центральном институте физкультуры. Член ВКП(б) до 1929. Жил в Москве по адресу: ул. Гороховская, д. 20, кв. 64. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Эйде_Конрад.jpg","title":""},{"id":6426,"name":"Эйдельштейн Зелик Ушерович","first_name":"Эйдельштейн","last_name":"Зелик","father_name":"Ушерович","name_alter":"","birthday":"1892","death":"08.01.1938","bio":"Родился в 1892 году в местечке Костополь Ровенского уезда Волынской губернии. Еврей. Инспектор отдела технического снабжения ГУЛАГа НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Домниковская, д. 2/3, кв. 24. Арестован 23 октября 1937 года. Осужден ВКВС СССР по обвинению в «террористической деятельности» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"Эйдельштейн_Зелик.jpg","title":""},{"id":6427,"name":"Эйдеман Адольф Петрович","first_name":"Эйдеман","last_name":"Адольф","father_name":"Петрович","name_alter":"","birthday":"1899","death":"28.10.1937","bio":"Родился в 1899 году в местечке Лейса Валкского уезда Лифляндской губернии. Латыш. Инженер-электрик. Беспартийный. Жил в Москве по адресу: Сандуновский пер., д. 3, кв. 26. Арестован 15 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионской и террористической деятельности» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 июля 1960 года.","img":"Эйдеман_Адольф.jpg","title":""},{"id":6428,"name":"Эйдук Александр Владимирович","first_name":"Эйдук","last_name":"Александр","father_name":"Владимирович","name_alter":"","birthday":"1886","death":"28.08.1938","bio":"Родился в 1886 году в имении Одензе Венденского уезда Лифляндской губернии. Латыш. Начальник ИТЛ и Строительства Южной гавани канала Москва–Волга НКВД. Член ВКП(б). Жил в Москве по адресу: ул. Герцена, д. 43г, кв. 7. Арестован 4 июня 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже, причастности к контрреволюционной организации и в подготовке терактов» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":6429,"name":"Эймике Вильгельм Рихардович","first_name":"Эймике","last_name":"Вильгельм","father_name":"Рихардович","name_alter":"","birthday":"1883","death":"10.11.1937","bio":"Родился в 1883 году в городе Брауншвейг, Германия. Германский подданный, по профессии торговец дрессированными животными. Осужден ВКВС СССР. Расстрелян 10 ноября 1937 года.","img":"","title":""},{"id":6430,"name":"Эйнер Феликс Карлович","first_name":"Эйнер","last_name":"Феликс","father_name":"Карлович","name_alter":"","birthday":"1898","death":"15.03.1938","bio":"Родился в 1898 году в Эстонии. Эстонец. Врач-ординатор отделения эндокринологии Объединенной поликлиники Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: ул. Октябрьская, д. 4, кв. 25. Арестован 29 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 15 марта 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":6431,"name":"Эйсурович Израиль Филиппович","first_name":"Эйсурович","last_name":"Израиль","father_name":"Филиппович","name_alter":"","birthday":"1890","death":"30.07.1941","bio":"Родился в 1890 году в Севастополе. Еврей. Беспартийный. До ареста – заместитель директора Центральной лаборатории электромагнитных волн Наркомпищепрома СССР. Арестован 19 декабря 1939 года, содержался под стражей во внутренней тюрьме НКВД АзССР. Осужден по статьям 63 ч.1, 72 и 73 УК АзССР. Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6432,"name":"Эйхе-Рубцова Евгения Евсеевна","first_name":"Эйхе-Рубцова","last_name":"Евгения","father_name":"Евсеевна","name_alter":"","birthday":"1898","death":"26.08.1938","bio":"Родилась в 1898 году в городе Архангельск. Русская. На момент ареста работала и училась на 2-м курсе Московского медицинского института. Член ВКП(б). Жила в Москве по адресу: ул. Серафимовича, д. 2 (Дом правительства), кв. 235. Арестована 29 апреля 1938 года. Осуждена ВКВС СССР по обвинению в шпионаже 26 августа 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР в апреле 1966 года.","img":"Эйхе-Рубцова_Евгения.jpg","title":""},{"id":6433,"name":"Эйхманс Федор Иванович","first_name":"Эйхманс","last_name":"Федор","father_name":"Иванович","name_alter":"","birthday":"1897","death":"03.09.1938","bio":"Родился в 1897 году в селе Вец-Юдуп Эзеровской волости Гельфингенского уезда Курляндской губернии. Латыш. Заместитель начальника спецотдела ГУГБ НКВД, в 1930 году — первый начальник Управления лагерей ОГПУ. Проживал в Москве по адресу: ул. Петровка, д. 25а, кв. 29. Член ВКП(б). Арестован 22 июля 1937 года. Осужден ВКВС СССР 3 сентября 1938 года по обвинению в «шпионаже», «участии в контрреволюционной организации», «террористических намерениях». Расстрелян в тот же день. Реабилитирован 25 июля 1956 года.","img":"Эйхманс_Федор.jpg","title":""},{"id":6434,"name":"Эккерле Александр Павлович","first_name":"Эккерле","last_name":"Александр","father_name":"Павлович","name_alter":"","birthday":"1890","death":"03.10.1938","bio":"Родился в 1890 году в городе Аренсбург, Эстония. Немец. Инженер по прядению Главтрикотажа Наркомата легкой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. Верхняя Радищевская, д. 19/3, кв. 12. Арестован 8 августа 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 7 апреля 1956 года.","img":"Эккерле_Александр.jpg","title":""},{"id":6435,"name":"Элертц Оскар Адольфович","first_name":"Элертц","last_name":"Оскар","father_name":"Адольфович","name_alter":"","birthday":"1890","death":"03.04.1938","bio":"Родился в 1890 году в городе Рига. Немец. Начальник цеха фабрики «Кардолента». Беспартийный. Жил в Москве по адресу: ул. Полтавская, д. 2, кв. 1. Арестован 16 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июля 1957 года.","img":"","title":""},{"id":6436,"name":"Элиашберг Марк Владимирович","first_name":"Элиашберг","last_name":"Марк","father_name":"Владимирович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Расстрелян 17 сентября 1938 года.","img":"","title":""},{"id":6437,"name":"Элиович Леонид Петрович","first_name":"Элиович","last_name":"Леонид","father_name":"Петрович","name_alter":"","birthday":"1911","death":"30.07.1941","bio":"Родился в 1911 году в селе Васильево Днепропетровской области. Еврей. Начальник пожарно-сторожевой охраны Дальневосточного треста Главмуки при СНК СССР. Беспартийный. Жил в Хабаровске. Арестован 12 апреля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 9 июля 1957 года.","img":"Элиович_Леонид.jpg","title":""},{"id":6438,"name":"Элькин Ефим Давыдович","first_name":"Элькин","last_name":"Ефим","father_name":"Давыдович","name_alter":"","birthday":"","death":"28.10.1937","bio":"Расстрелян 28 октября 1937 года.","img":"","title":""},{"id":6439,"name":"Элькин Зиновий Эммануилович","first_name":"Элькин","last_name":"Зиновий","father_name":"Эммануилович","name_alter":"","birthday":"1903","death":"21.04.1938","bio":"Родился в 1903 году в городе Гомель. Еврей. Экономист-плановик Горьковского жилищного управления. Исключен из ВКП(б) в 1930 году за «связь с правыми». Жил в Москве по адресу: ул. Троицкая, д. 3/4, кв. 26. Арестован 25 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в террористических намерениях» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 декабря 1956 года.","img":"","title":""},{"id":6440,"name":"Элькинд Мендель Соломонович","first_name":"Элькинд","last_name":"Мендель","father_name":"Соломонович","name_alter":"","birthday":"1894","death":"19.02.1938","bio":"Родился в 1894 году в городе Берислав Херсонской губернии. Еврей. Студент 5-го курса Московского института механизации сельского хозяйства. Беспартийный. Жил в Москве по адресу: Серебряный бор, дача 153. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 ноября 1958 года.","img":"Элькинд_Мендель.jpg","title":""},{"id":6441,"name":"Элькинд Юлий Григорьевич","first_name":"Элькинд","last_name":"Юлий","father_name":"Григорьевич","name_alter":"","birthday":"1902","death":"26.08.1938","bio":"Родился в 1902 году в городе Борисов Минской губернии. Еврей. Заместитель главного транспортного прокурора СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Басманная, д. 6, кв. 225. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 2 июня 1956 года.","img":"","title":""},{"id":6442,"name":"Эльсгольц Федор Эрнестович","first_name":"Эльсгольц","last_name":"Федор","father_name":"Эрнестович","name_alter":"","birthday":"1905","death":"27.09.1938","bio":"Родился в 1905 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Старший инженер по электрооборудованию Главцемента Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Варсонофьевский пер., д. 8, кв. 21. Арестован 10 июня 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":6443,"name":"Эльштейн Абрам Ефимович","first_name":"Эльштейн","last_name":"Абрам","father_name":"Ефимович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"","title":""},{"id":6444,"name":"Эльштейн Натан Самуилович","first_name":"Эльштейн","last_name":"Натан","father_name":"Самуилович","name_alter":"","birthday":"1891","death":"04.10.1938","bio":"Родился в 1891 году в городе Пинск. Еврей. Адвокат, член московской коллегии защитников. Беспартийный. Жил в Москве. Арестован 8 марта 1938 года. Осужден ВКВС СССР. Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР 29 сентября 1956 года.","img":"","title":""},{"id":6445,"name":"Эмдин Яков Рафаилович","first_name":"Эмдин","last_name":"Яков","father_name":"Рафаилович","name_alter":"","birthday":"1891","death":"21.04.1938","bio":"Родился в 1891 году в городе Могилев. Еврей. Заместитель заведующего отделом треста «Техника безопасности» Наркомата машиностроения СССР. Беспартийный. Жил в Москве по адресу: 7-й Ростовский пер., д. 20, кв. 5. Арестован 8 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 21 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6446,"name":"Эминов Григорий Иванович","first_name":"Эминов","last_name":"Григорий","father_name":"Иванович","name_alter":"","birthday":"1876","death":"30.07.1941","bio":"Родился в 1876 году в Тбилиси (Тифлис). Армянин. Беспартийный. До ареста – инженер отдела качества Главнефтесбыта. В 1930 году арестован как «участник вредительской организации в нефтяной промышленности». Приговорен к 10 годам лишения свободы, через 3 месяца был освобожден как специалист. Жил в Баку. Арестован 13 февраля 1940 года. Осужден ВКВС СССР по статьям 63-1 и 73 УК Аз.ССР 6 июля 1941 года. Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6447,"name":"Энгвер Николай Юрьевич","first_name":"Энгвер","last_name":"Николай","father_name":"Юрьевич","name_alter":"","birthday":"1900","death":"22.04.1938","bio":"Родился в 1900 году в Фридрихштадтском уезде Курляндской губернии. Латыш. Начальник 6-го (морского транспортного) отдела УГБ НКВД АзССР. Летом 1937 был назначен начальником Каспийского пароходства (Баку). Жил в Баку. Член ВКП(б). Арестован 16 декабря 1937 года. Осужден в особом порядке по обвинениею в «участии в террористической организации» в апреле 1938 года. Расстрелян 22 апреля 1938 года. Реабилитирован военным трибуналом Московского военного округа 21 октября 1957 года.","img":"","title":""},{"id":6448,"name":"Энгель Александр Владимирович","first_name":"Энгель","last_name":"Александр","father_name":"Владимирович","name_alter":"","birthday":"1905","death":"30.07.1941","bio":"Родился в 1905 году в городе Николаев. Русский. Руководитель монтажно-механической группы ОКСа Уфимского крекингзавода. Беспартийный. Жил в Уфе по адресу: Заводской поселок, южный корп., д. 4, кв. 11. Арестован 20 апреля 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 2 апреля 1957 года.","img":"","title":""},{"id":6449,"name":"Энгельгардт Александр Александрович","first_name":"Энгельгардт","last_name":"Александр","father_name":"Александрович","name_alter":"","birthday":"1896","death":"17.09.1938","bio":"Родился в 1896 году в городе Смоленск. Русский. Старший инженер конторы «Стройинструмент» треста «Союзстроймеханизация» Наркомата тяжелой промышленности СССР. Беспартийный. Жил в Москве по адресу: Языковский пер., д. 5, кв. 125. Арестован 1 мая 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 февраля 1958 года.","img":"Энгельгардт_Александр.jpg","title":""},{"id":6450,"name":"Энгельгардт Александр Серафимович","first_name":"Энгельгардт","last_name":"Александр","father_name":"Серафимович","name_alter":"","birthday":"1903","death":"28.10.1937","bio":"Родился в 1903 году в городе Ардаган Карсской области, Турция. Русский. Старший инспектор трудовых колоний НКВД Киргизской ССР. Член ВКП(б). Жил в городе Фрунзе по адресу: ул. Токмакская, д. 52. Арестован 4 марта 1937 года. Осужден в особом порядке по обвинению в «участии в контрреволюционной организации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 октября 1957 года.","img":"Энгельгардт_Александр_Серафимович","title":""},{"id":6451,"name":"Эндруп Рудольф Янович","first_name":"Эндруп","last_name":"Рудольф","father_name":"Янович","name_alter":"","birthday":"1878","death":"15.03.1938","bio":"Родился в 1878 году в усадьбе Содыни Туккумского уезда Курляндской губернии. Латыш. Представитель Коммунистической партии Латвии в Коминтерне, на момент ареста персональный пенсионер. Член ВКП(б). Жил в Москве по адресу: Тихвинский пер., д. 11, кв. 23. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 15 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1955 года.","img":"Эндруп_Рудольф.jpg","title":""},{"id":6452,"name":"Энман Карл Карлович","first_name":"Энман","last_name":"Карл","father_name":"Карлович","name_alter":"","birthday":"1896","death":"27.09.1938","bio":"Другой вариант написания фамилии: Ээнман. Родился в 1896 году в Санкт-Петербурге (в следственном деле – Ленинграде). Эстонец. Бывший офицер царской армии, начальник 2-го отделения 2-го отдела Автобронетанкового управления РККА. Член ВКП(б). Жил в Москве по адресу: Танковый пр-д, д. 14, кв. 9. Арестован 2 июня 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной военном заговоре в РККА» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Энман_Карл.jpg","title":""},{"id":6453,"name":"Энтин Борис Григорьевич","first_name":"Энтин","last_name":"Борис","father_name":"Григорьевич","name_alter":"","birthday":"1898","death":"09.05.1938","bio":"Родился в 1898 году в городе Минск. Еврей. Начальник конструкторского сектора Московской строительной конторы НКВД СССР. Беспартийный. Жил в Москве по адресу: ул. Малая Лубянка, д. 5, кв. 98. Арестован 21 сентября 1937 года. Осужден в особом порядке по обвинению в шпионаже 9 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Энтин_Борис.jpg","title":""},{"id":6454,"name":"Эпштейн Александр Вениаминович","first_name":"Эпштейн","last_name":"Александр","father_name":"Вениаминович","name_alter":"","birthday":"1890","death":"16.09.1938","bio":"Родился в 1890 году в городе Люблин, Польша. Еврей. Заведующий санитарным отделом Главветупра Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: Уланский пер., д. 21, кв. 32. Арестован 9 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"Эпштейн_Александр.jpg","title":""},{"id":6455,"name":"Эпштейн Меер Самуилович","first_name":"Эпштейн","last_name":"Меер","father_name":"Самуилович","name_alter":"","birthday":"1894","death":"03.03.1939","bio":"Родился в 1894 году в местечке Козловщино Слонимского уезда Гродненской губернии (Польша). Еврей. Начальник Мосгорвнутторга. Жил в Москве по адресу: Ананьевский пер. д.4/2, кв.49. Арестован 18 июня 1938 года. Осужден ВКВС СССР по статьям 58-7, 58-8, 58-11 УК РСФСР 2 марта 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 1 февраля 1956 года.","img":"","title":""},{"id":6456,"name":"Эпштейн Моисей Соломонович","first_name":"Эпштейн","last_name":"Моисей","father_name":"Соломонович","name_alter":"","birthday":"1890","death":"03.09.1938","bio":"Родился в 1890 году в местечке Ружаны Гродненской губернии. Еврей. Заместитель наркома просвещения РСФСР. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: ул. Садовая-Спасская, д. 7, кв. 12. Арестован 15 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"","title":""},{"id":6457,"name":"Эргардт Эдуард Фрицевич","first_name":"Эргардт","last_name":"Эдуард","father_name":"Фрицевич","name_alter":"","birthday":"","death":"26.08.1938","bio":"Расстрелян 26 августа 1938 года.","img":"","title":""},{"id":6458,"name":"Эрдман Владимир Оскарович","first_name":"Эрдман","last_name":"Владимир","father_name":"Оскарович","name_alter":"","birthday":"1887","death":"26.04.1938","bio":"Родился в 1887 году в городе Томашов, Польша. Русский. Старший инженер Главсахара Наркомата пищевой промышленности СССР. Беспартийный. Жил в Москве по адресу: ул. 2-я Тверская-Ямская, д. 38, кв. 9. Арестован 6 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 августа 1956 года.","img":"Эрдман_Владимир.jpg","title":""},{"id":6459,"name":"Эренбург Владимир Давидович","first_name":"Эренбург","last_name":"Владимир","father_name":"Давидович","name_alter":"","birthday":"1901","death":"19.12.1937","bio":"Родился в 1901 году в в Астрахани. Еврей. Капитан Московского военного округа. Член ВКП(б). Жил в Солнечногорске Московской области. Арестован 26 апреля 1937 года. Осужден ВКВС СССР 19 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 августа 1956 года.","img":"","title":""},{"id":6460,"name":"Эренбург Евгений Борисович","first_name":"Эренбург","last_name":"Евгений","father_name":"Борисович","name_alter":"","birthday":"1889","death":"28.11.1937","bio":"Родился в 1889 году в городе Харьков. Еврей. Преподаватель музыки на Московском почтамте и 3-й фабрике треста \"Москвошвей\". Беспартийный. Жил в Москве по адресу: Чистопрудный бул., д. 12, кв. 128. Арестован 25 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной шпионско-террористической организации» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1957 года.","img":"","title":""},{"id":6461,"name":"Эренлиб Абрам Лазаревич","first_name":"Эренлиб","last_name":"Абрам","father_name":"Лазаревич","name_alter":"Яновский Бронислав Брониславович","birthday":"","death":"25.01.1938","bio":"Родился в 1896 году в Польша, года Люблин. Еврей. Сотрудник Разведывательного управления РККА. Член ВКП(б). Жил в Москве по адресу: гостиница «Метрополь», комн. 370. Арестован 11 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 25 января 1938 года. Реабилитирован ВКВС СССР 10 марта 1956 года.","img":"","title":""},{"id":6462,"name":"Эрлангер Антон Антонович","first_name":"Эрлангер","last_name":"Антон","father_name":"Антонович","name_alter":"","birthday":"1877","death":"16.06.1938","bio":"Родился в 1877 году в городе Москва. Русский. Инженер Мособлтреста. Беспартийный. Жил в Московской области по адресу: ст. Мамонтовка Севернойжелезной дороги, поселок Тулуповский, дача Гуляева. Арестован 28 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой СССР в июле 1991 года.","img":"Эрлангер_Антон.jpg","title":""},{"id":6463,"name":"Эрлих Владимир Георгиевич","first_name":"Эрлих","last_name":"Владимир","father_name":"Георгиевич","name_alter":"Эрлихерман Иссак Лейбович","birthday":"1892","death":"03.10.1938","bio":"Родился в 1892 году в деревне Корбулы Сорокского уезда Бессарабской губернии. Еврей. Заместитель старшего редактора Наркомата земледелия СССР. Член ВКП(б). Жил в Москве по адресу: ул. Мытная, д. 23, кв. 370. Арестован 11 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 ноября 1956 года.","img":"Эрлих_Владимир.jpg","title":""},{"id":6464,"name":"Эрман Григорий Александрович","first_name":"Эрман","last_name":"Григорий","father_name":"Александрович","name_alter":"","birthday":"1896","death":"16.01.1938","bio":"Родился в 1896 году в городе Берлин. Венгр. Бывший унтер-офицер Австрийской армии, управляющий делами Главсевморпути. Член ВКП(б). Жил в Москве по адресу: Никитский бул., 7–1/8. Арестован 4 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации, готовившей теракты» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1957 года.","img":"","title":""},{"id":6465,"name":"Эскин Абрам Моисеевич","first_name":"Эскин","last_name":"Абрам","father_name":"Моисеевич","name_alter":"","birthday":"1893","death":"28.11.1937","bio":"Родился в 1893 году в городе Ромны (Украинская ССР). Еврей. Управляющий объединения «Союззаготкож» Наркомата легкой промышленности СССР. Член ВКП(б) (бывший член Бунда). Жил в Москве по адресу: Хамовнический плац, д. 2, кв. 51а. Арестован 11 августа 1937 года. Осужден ВКВС СССР по обвинению во «вредительстве и участии в контрреволюционной террористической организации» 28 ноября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1956 года.","img":"","title":""},{"id":6466,"name":"Эстрин Иосиф Львович","first_name":"Эстрин","last_name":"Иосиф","father_name":"Львович","name_alter":"","birthday":"1903","death":"03.10.1938","bio":"Родился в 1903 году в поселке Дубровка Орловской области. Еврей. Начальник контрразведывательного отдела УГБ УНКВД по Смоленской области. Член ВКП(б). Жил в Смоленске по адресу: ул. Социалистическая, д. 6, кв. 9. Арестован 27 июля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности в составе террористической группы подрывной организации ПОВ» 3 октября 1938 года. Расстрелян в тот же день. Реабилитирован 9 сентября 1993 года Прокуратурой РФ.","img":"Эстрин_Иосиф.jpg","title":""},{"id":6467,"name":"Эстрин Семен Ильич","first_name":"Эстрин","last_name":"Семен","father_name":"Ильич","name_alter":"","birthday":"1903","death":"16.01.1938","bio":"Родился в 1903 году в городе Рославль. Еврей. Консультант 13-го отдела 1-го управления Наркомата оборонной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Кудринская, д. 12, кв. 7. Арестован 25 августа 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Эстрин_Семен.jpg","title":""},{"id":6468,"name":"Этлис-Чернявый Владимир Самойлович","first_name":"Этлис-Чернявый","last_name":"Владимир","father_name":"Самойлович","name_alter":"","birthday":"1901","death":"17.09.1938","bio":"Родился в 1901 году в городе Бендеры. Еврей. Старший преподаватель Высших военно-политических курсов Политического управления РККА, старший политрук. Член ВКП(б). Жил в Москве по адресу: ул. Малые Кочки, 7–7–158. Арестован 17 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Этлис-Чернявый_Владимир.jpg","title":""},{"id":6469,"name":"Эфендиев Султан Меджид","first_name":"Эфендиев","last_name":"Султан","father_name":"Меджид","name_alter":"","birthday":"1886","death":"21.04.1938","bio":"Родился в 1886 году в городе Шемаха (Азербайджанская ССР). Азербайджанец. Жил в Баку. Исключен из партии. Арестован 24 июня 1937 года. Осужден ВКВС СССР по статьям 58-6, 58-8, 58-11 УК РСФСР 21 апреля 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 декабря 1955 года.","img":"","title":""},{"id":6470,"name":"Эшба Ефрем Алексеевич","first_name":"Эшба","last_name":"Ефрем","father_name":"Алексеевич","name_alter":"","birthday":"1893","death":"16.04.1939","bio":"Родился в 1893 году в селе Безна (Абхазская АССР). Абхазец. Начальник планового отдела завода счетных машин им.Дзержинского. Член ВКП(б). Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 19. Арестован 11 апреля 1936 года. Осужден ВКВС СССР по обвинению в «шпионаже и создании контрреволюционных террористических организаций» 15 апреля 1939 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в марте 1956 года.","img":"Эшба_Ефрем.jpg","title":""}]