[{"id":6471,"name":"Юдаев Сергей Владимирович","first_name":"Юдаев","last_name":"Сергей","father_name":"Владимирович","name_alter":"","birthday":"","death":"16.10.1941","bio":"Расстрелян 16 октября 1941 года.","img":"","title":""},{"id":6472,"name":"Юденич Георгий Александрович","first_name":"Юденич","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":6473,"name":"Юденков Матвей Кузьмич","first_name":"Юденков","last_name":"Матвей","father_name":"Кузьмич","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6474,"name":"Юдин Алексей Иванович","first_name":"Юдин","last_name":"Алексей","father_name":"Иванович","name_alter":"","birthday":"","death":"01.09.1938","bio":"Расстрелян 1 сентября 1938 года.","img":"","title":""},{"id":6475,"name":"Юдин Иван Архипович","first_name":"Юдин","last_name":"Иван","father_name":"Архипович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""},{"id":6476,"name":"Юдин Николай Константинович","first_name":"Юдин","last_name":"Николай","father_name":"Константинович","name_alter":"","birthday":"1895","death":"02.12.1937","bio":"Родился в 1895 году в селе Семеновское Дмитровского уезда Московской губрении. Русский. Кинооператор киностудии «Мосфильм». Член ВКП(б). Жил в Москве по адресу: слобода Потылиха, Киногородок, д. 1, кв. 1. Арестован 7 мая 1937 года. Осужден ВКВС СССР по обвинению в «участии в эсеровской террористической организации» 2 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Юдин_Николай.jpg","title":""},{"id":6477,"name":"Южный-Ящук Яков Дмитриевич","first_name":"Южный-Ящук","last_name":"Яков","father_name":"Дмитриевич","name_alter":"","birthday":"","death":"29.08.1938","bio":"Расстрелян 29 августа 1938 года.","img":"","title":""},{"id":6478,"name":"Юзефович Иосиф Самойлович","first_name":"Юзефович","last_name":"Иосиф","father_name":"Самойлович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Родился в 1904 году в городе Полтава Украинской ССР. Еврей. Главный инженер и первый Заместитель начальника главка Наркомата топливной промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Авиамоторная, д. 117, кв. 75. Арестован 15 июля 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в январе 1956 года.","img":"Юзефович_Иосиф.jpg","title":""},{"id":6479,"name":"Юй-И","first_name":"Юй-И","last_name":"","father_name":"","name_alter":"Лю-Хван-Шин","birthday":"1910","death":"19.02.1938","bio":"Родился в 1910 году в провинции Хэбэй уезда Лао-Тин, Китай. Китаец. Подданный Китая. Технический редактор издательства. Член Коммунистической партии Китая. Жил в Москве по адресу: Капельский пер., д. 13, кв. 23. Арестован 19 сентября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 19 февраля 1938 года. Расстрелян в тот же день. Реабилитирован Пленумом Верховного суда СССР в феврале 1989 года.","img":"","title":""},{"id":6480,"name":"Юй-Ли-Жен","first_name":"Юй-Ли-Жен","last_name":"","father_name":"","name_alter":"","birthday":"","death":"16.01.1938","bio":"Расстрелян 16 января 1938 года.","img":"","title":""},{"id":6481,"name":"Юкамс Иван Яковлевич","first_name":"Юкамс","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"02.04.1938","bio":"Расстрелян 2 апреля 1938 года.","img":"","title":""},{"id":6482,"name":"Юков Константин Юлианович","first_name":"Юков","last_name":"Константин","father_name":"Юлианович","name_alter":"Юков Константин Емельянович","birthday":"1902","death":"07.09.1938","bio":"Родился в 1902 году в селе Свенцяны Виленской губрении. Белорус. Заведующий сектором искусств отдела культпросветработы ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Герцена, д. 47, кв. 44. Арестован 3 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 7 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":6483,"name":"Юлин Степан Иванович","first_name":"Юлин","last_name":"Степан","father_name":"Иванович","name_alter":"","birthday":"1897","death":"08.01.1938","bio":"Родился в 1897 году в селе Алексеевка  Балашовского уезда Аркадакской волости Саратовской губрении. Русский. Директор судоверфи Моссовета. Член ВКП(б). Жил в Москве по адресу: ул. 2-я Извозная, д. 17, кв. 16. Арестован 3 ноября 1936 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке терактов» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Юлин_Степан.jpg","title":""},{"id":6484,"name":"Юнгмейстер Василий Юльевич","first_name":"Юнгмейстер","last_name":"Василий","father_name":"Юльевич","name_alter":"","birthday":"1889","death":"10.02.1938","bio":"Родился в 1889 году в в Нижнем Новгороде. Русский. Начальник Московского территориального управления Гражданского воздушного флота, комбриг. Член ВКП(б) с 1904 года. Жил в Москве. Арестован 4 октября 1937 года. Осужден ВКВС СССР 9 февраля 1938. Расстрелян на следующий день. Реабилитирован ВКВС СССР 28 апреля 1956 года.","img":"","title":""},{"id":6485,"name":"Юнпроф-Лонштейн Макс Юльевич","first_name":"Юнпроф-Лонштейн","last_name":"Макс","father_name":"Юльевич","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":6486,"name":"Юрашек Людвиг Иоганович","first_name":"Юрашек","last_name":"Людвиг","father_name":"Иоганович","name_alter":"","birthday":"1895","death":"26.04.1938","bio":"Родился в 1895 году в деревне Коруля вГермании. Немец. Летчик-испытатель НИИ ГВФ. Беспартийный, бывший член ВКП(б). Жил в Москве по адресу: ул. Тверская-Ямская, д. 4а, кв. 1. Арестован 22 октября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокуратурой РФ в марте 1992 года.","img":"Юрашек_Людвиг.jpg","title":""},{"id":6487,"name":"Юргенсон Роберт Петрович","first_name":"Юргенсон","last_name":"Роберт","father_name":"Петрович","name_alter":"","birthday":"","death":"28.08.1938","bio":"Родился в 1888 году в хуторе Яунзен Курляндской губернии, Латвия. Латыш. Начальник Отдела №3 УГБ НКВД БССР. Член/кандидат в члены ВКП(б). Жил в Минске. Арестован 1 сентября 1937 года. Осужден по статьям 58-1а, 58-8, 58-11 УК РСФСР как «агент польской разведки» 28 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 24 сентября 1959 года.","img":"","title":""},{"id":6488,"name":"Юревич Антон Антонович","first_name":"Юревич","last_name":"Антон","father_name":"Антонович","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в селе Янишки Шавлинского уезда Ковенской губрении. Поляк. Машинист депо станции Кашира. Исключен из ВКП(б) за службу в Белой армии. Жил в Московской области по адресу: ст. Кашира Московско-Донской железной дороги, ул. Каляевская, д. 33. Арестован 4 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «шпионаже и контрреволюционной пропаганде» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован Московской областной прокуратурой 12 октября 1989 года.","img":"","title":""},{"id":6489,"name":"Юревич Леонард Антонович","first_name":"Юревич","last_name":"Леонард","father_name":"Антонович","name_alter":"","birthday":"1899","death":"10.01.1938","bio":"Родился в 1899 году в городе Тифлис. Русский (отец латыш, мать полька). Сотрудник Главного разведывательного управления РККА, полковой комиссар. Член ВКП(б). Жил в Московской области по адресу: ст. Малаховка Ленинской железной дороги, дом Разведупра. Арестован 26 мая 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности» 10 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"Юревич_Леонард.jpg","title":""},{"id":6490,"name":"Юревич Эрнест Генрихович","first_name":"Юревич","last_name":"Эрнест","father_name":"Генрихович","name_alter":"","birthday":"1895","death":"25.04.1938","bio":"Родился в 1895 году в хуторе Юревич Ранкенской волости Курляндская губрении. Латыш. Директор импортного отдела Управления иностранных операций Госбанка СССР. Член ВКП(б). Жил в Москве по адресу: ул. 3-я Тверская-Ямская, д. 12, кв. 42. Арестован 11 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"","title":""},{"id":6491,"name":"Юренев Константин Константинович","first_name":"Юренев","last_name":"Константин","father_name":"Константинович","name_alter":"","birthday":"1888","death":"01.08.1938","bio":"Родился в 1888 году в городе Двинск (Динабург), Латвия. Русский. Дипломат, полномочный представитель СССР в Германии. Член ВКП(б). Жил в Берлине (в полпредстве). Арестован 23 сентября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже, участии и финансировании контрреволюционной организации и в попытке совершения теракта в отношении Ежова» 1 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1956 года.","img":"Юренев_Константин.jpg","title":""},{"id":6492,"name":"Юренков Федор Родионович","first_name":"Юренков","last_name":"Федор","father_name":"Родионович","name_alter":"","birthday":"","death":"01.04.1941","bio":"Расстрелян 1 апреля 1941 года.","img":"","title":""},{"id":6493,"name":"Юрин Николай Федорович","first_name":"Юрин","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"","death":"09.08.1941","bio":"Расстрелян 9 августа 1941 года.","img":"","title":""},{"id":6494,"name":"Юрисов Аркадий Михайлович","first_name":"Юрисов","last_name":"Аркадий","father_name":"Михайлович","name_alter":"","birthday":"","death":"09.12.1937","bio":"Расстрелян 9 декабря 1937 года.","img":"","title":""},{"id":6495,"name":"Юркевич-Сухореброва Александра Ивановна","first_name":"Юркевич-Сухореброва","last_name":"Александра","father_name":"Ивановна","name_alter":"","birthday":"1902","death":"30.07.1941","bio":"Родилась в 1902 году в городе Киев. Русская. Домработница, до приезда в СССР жила в Бельгии. Беспартийная. Жила в Бельгии, Брюсселе по адресу: бул. 4 дней, д. 37. Арестована 26 марта 1941 года. Осуждена ВКВС СССР по обвинению в «соучастии в шпионаже» 13 июля 1941 года. Расстреляна 30 июля 1941 года. Реабилитирована Главной военной прокуратурой СССРв сентябре 1991 года.","img":"Юркевич-Сухореброва_Александра.jpg","title":""},{"id":6496,"name":"Юркевич-Трупп Татьяна Константиновна","first_name":"Юркевич-Трупп","last_name":"Татьяна","father_name":"Константиновна","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстреляна 10 декабря 1937 года.","img":"","title":""},{"id":6497,"name":"Юркова Екатерина Алексеевна","first_name":"Юркова","last_name":"Екатерина","father_name":"Алексеевна","name_alter":"","birthday":"1880","death":"13.08.1941","bio":"Родилась в 1880 году в городе Серпухов Московской области. Русская. Бывшая учительница воскресных школ. Беспартийная. Жила: Московской обл., года Серпухов, ул. 1-я Серпуховская, д. 28. Арестована 16 июля 1941 года. Осуждена военным трибуналом войск НКВД Московского округа по обвинению в «антисоветской агитации» 1 августа 1941 года. Расстреляна 13 августа 1941 года. Реабилитирована Московской областной прокуратурой в августе 1993 года.","img":"Юркова_Екатерина.jpg","title":""},{"id":6498,"name":"Юрковский Борис Борисович","first_name":"Юрковский","last_name":"Борис","father_name":"Борисович","name_alter":"","birthday":"1903","death":"25.04.1938","bio":"Родился в 1903 году в городе Горький (Нижний Новгород). Русский. Экономист магазина «Союзтекстильшвейторга». Беспартийный. Жил в Архангельске по адресу: Петроградский просп., д. 274, кв. 1. Арестован  6 февраля 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Архангельской областной прокуратурой 12 января 1994 года.","img":"","title":""},{"id":6499,"name":"Юрлов Василий Михайлович","first_name":"Юрлов","last_name":"Василий","father_name":"Михайлович","name_alter":"","birthday":"1904","death":"08.02.1938","bio":"Родился в 1904 году в селе Нижние Поляны Чембарского района Куйбышевской области. Русский. Инструктор транспортного отдела ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: Бутырский Вал, д. 5/7, кв. 19. Арестован 1 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 марта 1960 года.","img":"Юрлов_Василий.jpg","title":""},{"id":6500,"name":"Юров Мартын Яковлевич","first_name":"Юров","last_name":"Мартын","father_name":"Яковлевич","name_alter":"","birthday":"1885","death":"25.01.1938","bio":"Родился в 1885 году в местечке Грос-Экау Бауского уезда Курляндской губрении. Латыш. Управляющий трестом «Госсантехмонтаж». Член ВКП(б). Жил в Москве по адресу: ул. Горького, д. 18, кв. 43. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":6501,"name":"Юровицкий Герц Борисович","first_name":"Юровицкий","last_name":"Герц","father_name":"Борисович","name_alter":"","birthday":"1889","death":"17.09.1938","bio":"Родился в 1889 году в городе Новозыбков. Еврей. Бывший офицер царской армии, начальник планового отдела шиноремонтной конторы Главрезины Наркомата тяжелой промышленности СССР. Член ВКП(б) (бывший член фракции меньшевиков). Жил в Москве по адресу: Ленинградское ш., д. 92, кв. 73. Арестован 16 апреля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"Юровицкий_Герц.jpg","title":""},{"id":6502,"name":"Юровский Георгий Моисеевич","first_name":"Юровский","last_name":"Георгий","father_name":"Моисеевич","name_alter":"","birthday":"1893","death":"10.02.1938","bio":"Родился в 1893 году в селе Крутояровка Яблоновского района Черниговской области. Еврей. Заместитель управляющего пригородным отделением конторы «Гастроном». Член ВКП(б). Жил в Москве по адресу: Скатертный пер., д. 22, кв. 28. Арестован 20 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"Юровский_Георгий.jpg","title":""},{"id":6503,"name":"Юровский Леонид Наумович","first_name":"Юровский","last_name":"Леонид","father_name":"Наумович","name_alter":"","birthday":"1884","death":"17.09.1938","bio":"Родился в 1884 году в городе Одесса. Русский. Старший консультант планово-экономического отдела Главсевморпути. Бывший член ЦК Трудовой крестьянской партии. Жил в Москве по адресу: Малый Никольский туп., д. 11, кв. 18. Арестован 27 декабря 1937 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 июня 1963 года.","img":"","title":""},{"id":6504,"name":"Юров-Юсфин Михаил Давидович","first_name":"Юров-Юсфин","last_name":"Михаил","father_name":"Давидович","name_alter":"","birthday":"1902","death":"10.02.1938","bio":"Родился в 1902 году в городе Стародуб Черниговской губрении. Еврей. Заместитель начальника Политического управления Наркомата водного транспорта СССР. Член ВКП(б). Жил в Москве по адресу: Басманный туп., д. 10/12, кв. 71. Арестован 5 октября 1937 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной террористической организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июле 1955 года.","img":"","title":""},{"id":6505,"name":"Юрс Владимир Иванович","first_name":"Юрс","last_name":"Владимир","father_name":"Иванович","name_alter":"Юрс Владимир Иоганович","birthday":"1899","death":"26.04.1938","bio":"Родился в 1899 году в Москве. Русский. Начальник отделения 4-го отдела Административно-мобилизационного управления РККА. Член ВКП(б). Жил в Москве по адресу: ул. Арбат, д. 51, кв. 22. Арестован 2 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной военном заговоре в РККА» 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1956 года.","img":"Юрс_Владимир.jpg","title":""},{"id":6506,"name":"Юрцен Михаил Иванович","first_name":"Юрцен","last_name":"Михаил","father_name":"Иванович","name_alter":"","birthday":"1880","death":"01.09.1938","bio":"Родился в 1880 году в усадьбе Квиге Курляндской губрении. Латыш. Директор Центрального архива Красной Армии. Член ВКП(б). Жил в Москве по адресу: Трубниковский пер., д. 19, кв. 5. Арестован 30 ноября 1937 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной националистической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"","title":""},{"id":6507,"name":"Юрченко Павел Никитович","first_name":"Юрченко","last_name":"Павел","father_name":"Никитович","name_alter":"","birthday":"","death":"04.04.1941","bio":"Расстрелян 4 апреля 1941 года.","img":"","title":""},{"id":6508,"name":"Юссак Генрих Федорович","first_name":"Юссак","last_name":"Генрих","father_name":"Федорович","name_alter":"","birthday":"1888","death":"08.01.1938","bio":"Родился в 1888 году в городе Рига. Латыш. Начальник Центрального транспортного отдела Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: пр-д Художественного театра, д. 5/7, кв. 4. Арестован 19 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в октябре 1956 года.","img":"","title":""},{"id":6509,"name":"Юшковский Люциан Иосифович","first_name":"Юшковский","last_name":"Люциан","father_name":"Иосифович","name_alter":"","birthday":"","death":"20.09.1938","bio":"Расстрелян 20 сентября 1938 года.","img":"Юян_Артур.jpg","title":""},{"id":6510,"name":"Юян Артур Иванович","first_name":"Юян","last_name":"Артур","father_name":"Иванович","name_alter":"","birthday":"1895","death":"03.04.1938","bio":"Родился в 1895 году в Латвии. Латыш. Инспектор Управления молочно-мясных совхозов Наркомата зерновых и животноводческих совхозов СССР. Член Коммунистической партии Латвии. Жил в Москве по адресу: Петровский пер., д. 10, кв. 5. Арестован 26 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""}]