[{"id":6511,"name":"Яблонский Станислав Мартьянович","first_name":"Яблонский","last_name":"Станислав","father_name":"Мартьянович","name_alter":"","birthday":"","death":"04.01.1938","bio":"Расстрелян 4 января 1938 года.","img":"","title":""},{"id":6512,"name":"Яверов Ионан Давыдович","first_name":"Яверов","last_name":"Ионан","father_name":"Давыдович","name_alter":"","birthday":"1902","death":"22.03.1938","bio":"Родился в 1902 году в деревне Шваута, Турция. Ассириец. Педагог школы № 121 Советского района Москвы. Беспартийный. Жил в Москве по адресу: ул. Новокузнецкая, д. 15, кв. 12. Арестован 20 декабря 1937 года. Осужден ВКВС СССР по обвинению «в шпионаже и участии в контрреволюционной террористической организации» 22 марта 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"","title":""},{"id":6513,"name":"Яворовский Казимир Феликсович","first_name":"Яворовский","last_name":"Казимир","father_name":"Феликсович","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в городе Москва. Поляк. Старший инженер сектора капитального строительства Северного центрального управления морского флота Наркомата водного транспорта СССР. Беспартийный. Жил в Москве по адресу: Татарский пер., д. 12, кв. 30. Арестован 4 сентября 1937 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной террористической организации» 16 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":6514,"name":"Ягов Владимир Яковлевич","first_name":"Ягов","last_name":"Владимир","father_name":"Яковлевич","name_alter":"Шмушкин Шая Мейерович","birthday":"1900","death":"26.08.1938","bio":"Родился в 1900 году в в Умани. Еврей. Старший политрук УНКВД по Новосибирской области. Член ВКП(б). Жил в Новосибирске. Арестован в сентябре 1937 года. Осужден ВКВС СССР 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 18 июня 1957 года.","img":"","title":""},{"id":6515,"name":"Ягода Генрих Григорьевич","first_name":"Ягода","last_name":"Генрих","father_name":"Григорьевич","name_alter":"Ягода Енох Гершенович","birthday":"1891","death":"15.03.1938","bio":"Родился в 1891 году в Рыбинске, в семье мелкого ремесленника. Еврей. В Коммунистической партии с декабря 1907 года. Член ЦК ВКП(б). Член ЦИК. Нарком связи СССР, до этого нарком внутренних дел СССР. Арестован 28 марта 1937 года, официально отстранен от должности 3 апреля 1937 года. Приговорен на процессе «право-троцкистского блока» 2 марта 1938–13 марта 1938 года к высшей мере наказания. Расстрелян 15 марта 1938 года. Не реабилитирован.","img":"Ягода_Генрих.jpg","title":""},{"id":6516,"name":"Ягода Лилия Григорьевна","first_name":"Ягода","last_name":"Лилия","father_name":"Григорьевна","name_alter":"","birthday":"1902","death":"16.06.1938","bio":"Родилась в 1902 году в Нижнем Новгороде (в следственном деле – в городе Горький). Еврейка. Инспектор по художественной самодеятельности Комитета по делам искусств при СНК СССР. Член ВКП(б). Жила в Москве по адресу: ул. Кузнецкий Мост, д. 5, кв. 43. Осуждена ОСО при НКВД 20 июня 1937 и выслана в Астрахань на 5 лет. Повторно арестована в Астрахани 7 мая 1938 года. 7 июня 1938 года этапирована в Москву. Осуждена в особом порядке 16 июня 1938 года. Расстреляна в тот же день. Реабилитирована в феврале 1990 года Прокуратурой СССР.","img":"Ягода_Лилия.jpg","title":""},{"id":6517,"name":"Ягода-Знаменская Эсфирь Григорьевна","first_name":"Ягода-Знаменская","last_name":"Эсфирь","father_name":"Григорьевна","name_alter":"","birthday":"1896","death":"16.06.1938","bio":"Родилась в 1896 году в городе Ульяновск (Симбирск). Еврейка. Беспартийная. Жила в Астрахани по адресу: ул. Коперника, д. 21. Арестована 6 мая 1938 года. Осуждена в особом порядке 16 июня 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР 8 июня 1957 года.","img":"Ягода-Знаменская_Эсфирь.jpg","title":""},{"id":6518,"name":"Ядловский Александр Павлович","first_name":"Ядловский","last_name":"Александр","father_name":"Павлович","name_alter":"","birthday":"1890","death":"04.01.1938","bio":"Родился в 1890 году в городе Васильков Киевской области. Поляк. Старший ревизор Управления железной дороги имени Дзержинского. Беспартийный. Жил в Москве по адресу: Песочный пер., д. 3, кв. 34. Арестован 1 ноября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «антисоветской агитации» 4 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1957 года.","img":"","title":""},{"id":6519,"name":"Ядыкин Филипп Матвеевич","first_name":"Ядыкин","last_name":"Филипп","father_name":"Матвеевич","name_alter":"","birthday":"","death":"28.12.1937","bio":"Расстрелян 28 декабря 1937 года.","img":"","title":""},{"id":6520,"name":"Язвинский Александр Здиславович","first_name":"Язвинский","last_name":"Александр","father_name":"Здиславович","name_alter":"","birthday":"","death":"16.01.1938","bio":"Расстрелян 16 января 1938 года.","img":"","title":""},{"id":6521,"name":"Язгур Борис Израилевич","first_name":"Язгур","last_name":"Борис","father_name":"Израилевич","name_alter":"","birthday":"1903","death":"16.10.1941","bio":"Родился в 1903 году в городе Витебск. Еврей. Преподаватель Военной академии РККА им.Фрунзе. Беспартийный. Жил в Москве по адресу: ул. Спиридоньевская, д. 25, кв. 1. Арестован 4 мая 1940 года. Осужден военным трибуналом Московского военного округа по обвинению в «измене Родине». Расстрелян 16 октября 1941 года. Реабилитирован в мае 1989  годаПленумом Верховного Суда СССР.","img":"Язгур_Борис.jpg","title":""},{"id":6522,"name":"Язовцев Венедикт Павлович","first_name":"Язовцев","last_name":"Венедикт","father_name":"Павлович","name_alter":"","birthday":"1919","death":"16.10.1941","bio":"Родился в 1919 году в городе Шадринск. Русский. Военнослужащий. Беспартийный. Арестован 27 июня 1941 года. Осужден военным трибуналом Московского военного округа по обвинению по статье 58-16, 10 УК РСФСР 15 августа 1941 года. Расстрелян 16 октября 1941. Реабилитирован Военной прокуратурой Уральского Военного округа 24 ноября 1998 года.","img":"","title":""},{"id":6523,"name":"Языков-Бидерман Георгий Александрович","first_name":"Языков-Бидерман","last_name":"Георгий","father_name":"Александрович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":6524,"name":"Якимов Анатолий Алексеевич","first_name":"Якимов","last_name":"Анатолий","father_name":"Алексеевич","name_alter":"","birthday":"","death":"10.02.1938","bio":"Родился в 1907 году в городе Тбилиси (Тифлис). Русский. Без определенных занятий. Беспартийный. Жил в Париже. Арестован 15 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной эмигрантской организации, по заданию которой прибыл в СССР с целью шпионажа» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 7 сентября 1957 года.","img":"Якимов_Семен.jpg","title":""},{"id":6525,"name":"Якимов Семен Владимирович","first_name":"Якимов","last_name":"Семен","father_name":"Владимирович","name_alter":"","birthday":"1887","death":"01.09.1938","bio":"Родился в 1887 году в деревне Белые Боюны Слободского уезда Вятской губрении. Русский. Заместитель Директора по хозяйственной части Московского автодорожного института. Член ВКП(б) (бывший член партии левых эсеров). Жил в Москве по адресу: ул. Солянка, д. 1, кв. 166. Арестован 5 февраля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 ноября 1956 года.","img":"","title":""},{"id":6526,"name":"Якимович Иван Константинович","first_name":"Якимович","last_name":"Иван","father_name":"Константинович","name_alter":"","birthday":"1890","death":"25.04.1938","bio":"Родился в 1890 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Начальник Главного управления лесоохраны и лесонасаждений при СНК СССР. Член ВКП(б). Жил в Москве по адресу: Даев пер., д. 29, кв. 13. Арестован 19 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 декабря 1956 года.","img":"Якимович_Иван.jpg","title":""},{"id":6527,"name":"Якимчук Яков Константинович","first_name":"Якимчук","last_name":"Яков","father_name":"Константинович","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":6528,"name":"Якимычев Александр Михайлович","first_name":"Якимычев","last_name":"Александр","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"22.08.1938","bio":"Родился в 1897 году в городе Гороховец Владимирской губрении. Русский. Начальник Разведывательного отдела РККА, капитан 2-го ранга. Член ВКП(б). Жил в Москве по адресу: ул. Плющиха, д. 13, кв. 23. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР в мае 1956 года.","img":"Якимычев_Александр.jpg","title":""},{"id":6529,"name":"Якобсон Александр Яковлевич","first_name":"Якобсон","last_name":"Александр","father_name":"Яковлевич","name_alter":"","birthday":"1898","death":"03.04.1938","bio":"Родился в 1898 году в городе Днепропетровск (Екатеринослав). Еврей. Начальник сектора кадров Наркомата зерновых и животноводческих совхозов СССР. Член ВКП(б). Жил в Москве по адресу: ул. Новая Переведеновская, д. 13, кв. 29. Арестован 10 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации в системе Наркомата зерновых и животноводческих совхозов СССР» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 мая 1957 года.","img":"Якобсон_Александр.jpg","title":""},{"id":6530,"name":"Якобсон Борис Моисеевич","first_name":"Якобсон","last_name":"Борис","father_name":"Моисеевич","name_alter":"","birthday":"1900","death":"26.08.1938","bio":"Родился в 1900 году в местечке Долгинов Виленской губрении. Еврей. Начальник Главликерводки Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Миусская, д. 4, кв. 14. Арестован 24 июня 1938 года. Осужден ВКВС СССР по обвинению «в контрреволюционной деятельности» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 июня 1957 года.","img":"","title":""},{"id":6531,"name":"Якобсон Григорий Абрамович","first_name":"Якобсон","last_name":"Григорий","father_name":"Абрамович","name_alter":"Якобсон Григорий Адамович","birthday":"1873","death":"27.04.1938","bio":"Родился в 1873 году в городе Одесса. Еврей. Главный Инспектор по котлонадзору Комитета по заготовкам сельскохозяйственных продуктов при СНК СССР. Беспартийный. Жил в Москве по адресу: Милицейский пер., д. 13, кв. 1. Арестован 2 августа 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 27 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"Якобсон_Григорий.jpg","title":""},{"id":6532,"name":"Якобсон Ян Карлович","first_name":"Якобсон","last_name":"Ян","father_name":"Карлович","name_alter":"","birthday":"1882","death":"15.02.1938","bio":"Родился в 1882 году в Валкском уезде Лифляндской губрении. Латыш. Старший Бухгалтер Московского электромеханического института инженеров транспорта. Член ВКП(б). Жил в Москве по адресу: ул. Пятницкая, д. 65, кв. 3. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной террористической организации» 15 февраля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6533,"name":"Яковлев Борис Алексеевич","first_name":"Яковлев","last_name":"Борис","father_name":"Алексеевич","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":6534,"name":"Яковлев Иван Яковлевич","first_name":"Яковлев","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"","death":"26.04.1938","bio":"Родился в 1898 году в деревне Тиуши Аликовского района Чувашской АССР (по другой версии в селе Тюрлема Чувашской АССР). Чуваш. Начальник отдела Юга треста «Транссигналсвязьстрой». Член ВКП(б). Проживал в Москве по адресу: ул. Новая Басманная, д. 14, кв. 35. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке теракта» (ст. 58 п. 10 УК РСФСР) 26 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в августе 1957 года.","img":"Яковлев_Иван.jpg","title":""},{"id":6535,"name":"Яковлев Николай Александрович","first_name":"Яковлев","last_name":"Николай","father_name":"Александрович","name_alter":"","birthday":"1904","death":"04.01.1938","bio":"Родился в 1904 году в городе Харбин, Китай. Русский. Машинист депо станции Верховье железной дороги имени Дзержинского. Беспартийный. Жил в Орловской области на станции Верховье. Арестован 13 сентября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению в «принадлежности к японской разведке и проведении антисоветской агитации» 26 декабря 1937 года. Расстрелян 4 января 1938 года. Реабилитирован в октябре 1957 года военным трибуналом Воронежского военного округа.","img":"","title":""},{"id":6536,"name":"Яковлев Николай Алексеевич","first_name":"Яковлев","last_name":"Николай","father_name":"Алексеевич","name_alter":"","birthday":"1894","death":"28.10.1937","bio":"Родился в 1894 году в Москве. Русский. Заместитель Директора Центрального института труда. Член ВКП(б). Жил в Москве по адресу: ул. Большая Ордынка, д. 64, кв. 9. Арестован 1 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 28 октября 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 3 марта 1956 года.","img":"Яковлев_Николай_Алексеевич.jpg","title":""},{"id":6537,"name":"Яковлев Николай Васильевич","first_name":"Яковлев","last_name":"Николай","father_name":"Васильевич","name_alter":"","birthday":"1893","death":"30.07.1941","bio":"Родился в 1893 году в городе Двинск (Динабург), Латвия. Русский. Учитель естествоведения в русской гимназии в городе Режица (Латвия). Беспартийный. Жил в Режице по адресу: ул. 18 Ноября, д. 32. Арестован 24 сентября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 11 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован Прокуратурой СССР в мае 1991 года","img":"Яковлев_Николай_Васильевич.jpg","title":""},{"id":6538,"name":"Яковлев Николай Иванович","first_name":"Яковлев","last_name":"Николай","father_name":"Иванович","name_alter":"","birthday":"1888","death":"17.09.1938","bio":"Родился в 1888 году в местечке Борницы Задонского района Воронежской области. Русский. Помощник главного инженера «Гипромаша». Беспартийный. Жил в Москве по адресу: 1-й Шепиловский пер., д. 6, кв. 1. Арестован 30 апреля 1938 года. Осужден ВКВС СССР по обвинению «в участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6539,"name":"Яковлев Николай Федорович","first_name":"Яковлев","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"1912","death":"16.06.1938","bio":"Родился в 1912 году в Малоярославском районе Московской области. Русский. Исключен из ВЛКСМ в 1931 году. Студент Института народного хозяйства им.Плеханова. Приговорен к 5 годам ИТЛ. Содержался в Беломорско-Балтийском ИТЛ НКВД. В марте 1937 года этапирован в Москву. Арестован 1 марта 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в апреле 1991 года.","img":"","title":""},{"id":6540,"name":"Яковлев Николай Яковлевич","first_name":"Яковлев","last_name":"Николай","father_name":"Яковлевич","name_alter":"","birthday":"1897","death":"26.08.1938","bio":"Родился в 1897 году в селе Тюрлема Чувашской АССР. Чуваш. Начальник Центрального управления материально-технического снабжения Наркомата путей сообщения СССР. Жил в Москве по адресу: ул. Новая Басманная, д. 14, кв. 35. Член ВКП(б). Арестован 2 апреля 1938 года. Осужден ВКВС СССР по обвинению в «контрреволюционной деятельности» 26 августа 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в 1956 году.","img":"Яковлев_Николай_Яковлевич.jpg","title":""},{"id":6541,"name":"Яковлев Сергей Владимирович","first_name":"Яковлев","last_name":"Сергей","father_name":"Владимирович","name_alter":"","birthday":"","death":"15.12.1937","bio":"Расстрелян 15 декабря 1937 года.","img":"","title":""},{"id":6542,"name":"Яковлев Федор Ильич","first_name":"Яковлев","last_name":"Федор","father_name":"Ильич","name_alter":"","birthday":"","death":"10.12.1937","bio":"Расстрелян 10 декабря 1937 года.","img":"","title":""},{"id":6543,"name":"Яковлев Яков Аркадьевич","first_name":"Яковлев","last_name":"Яков","father_name":"Аркадьевич","name_alter":"Эпштейн Яков Аркадьевич","birthday":"1896","death":"29.07.1938","bio":"Другая фамилия . Родился в 1896 году в городе Белосток Гродненской губрении. Еврей. Нарком земледелия СССР, на момент ареста заведующий сельскохозяйственным отделом ЦК ВКП(б). Член ВКП(б). Жил в Москве по адресу: ул. Грановского, д. 3, кв. 81. Арестован 12 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 29 июля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 5 января 1957 года.","img":"","title":""},{"id":6544,"name":"Яковлева Мария Мартыновна","first_name":"Яковлева","last_name":"Мария","father_name":"Мартыновна","name_alter":"","birthday":"1890","death":"06.08.1941","bio":"Родилась в 1890 году в пасторате Блиден Блиденской волости Курляндской губрении. Немка. Браковщица ОТК 1-го Государственного подшипникового завода. Беспартийная. Жила в Москве по адресу: 4-й Сыромятинический пер., д. 3/5, кв. 7. Арестована 10 июля 1941 года. Осуждена военным трибуналом войск НКВД Московского округа по обвинению в «контрреволюционной агитации» 26 июля 1941 года. Расстреляна 6 августа 1941 года. Реабилитирована в июле 1992 года Прокуратурой РФ.","img":"","title":""},{"id":6545,"name":"Яковчук Иван Яковлевич","first_name":"Яковчук","last_name":"Иван","father_name":"Яковлевич","name_alter":"","birthday":"1896","death":"04.10.1938","bio":"Родился в 1896 году в деревне Соловичи Гродненской губернии. Белорус. Преподаватель в Военном училище. Член/кандидат в члены ВКП(б). Жил в Москве. Арестован 18 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветском заговоре». Расстрелян 4 октября 1938 года. Реабилитирован ВКВС СССР 15 июня 1959 года.","img":"","title":""},{"id":6546,"name":"Яковюк Иван Михайлович","first_name":"Яковюк","last_name":"Иван","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"04.10.1938","bio":"Родился в 1897 году в селе Антополь Гродненской области. Русский. Старший инженер Московского управления лесами местного значения. Беспартийный. Жил в Москве по адресу: Овчинниковский пер., д. 16, кв. 5. Арестован 22 февраля 1938 года. Осужден ВКВС СССР по обвинению в «активном участии в контрреволюционной организации» 4 октября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1956 года.","img":"","title":""},{"id":6547,"name":"Якубовский Вацлав Адамович","first_name":"Якубовский","last_name":"Вацлав","father_name":"Адамович","name_alter":"","birthday":"","death":"26.12.1937","bio":"Расстрелян 26 декабря 1937 года.","img":"","title":""},{"id":6548,"name":"Якубовский Даниил Васильевич","first_name":"Якубовский","last_name":"Даниил","father_name":"Васильевич","name_alter":"","birthday":"1899","death":"10.05.1938","bio":"Родился в 1899 году в селе Селец, Польша. Русский. Плановик артели «Московский шорник». Член ВКП(б) до 1935 года. Жил в Москве по адресу: ул. Горького, д. 56, кв. 4. Арестован 5 марта 1938 года. Осужден ВКВС СССР по обвинению в «участии в антисоветской террористической организации» 10 мая 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"","title":""},{"id":6549,"name":"Якубсон Меер Хаимович","first_name":"Якубсон","last_name":"Меер","father_name":"Хаимович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в городе Могилев. Еврей. Инженер ОКСа Главугля Наркомата тяжелой промышленности СССР. Беспартийный, бывший член Бунда. Жил в Москве по адресу: ул. Спиридоньевская, д. 19, кв. 6. Арестован 29 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":6550,"name":"Якунин Георгий Николаевич","first_name":"Якунин","last_name":"Георгий","father_name":"Николаевич","name_alter":"","birthday":"","death":"20.02.1941","bio":"Расстрелян 20 февраля 1941 года.","img":"","title":""},{"id":6551,"name":"Якушев Николай Яковлевич","first_name":"Якушев","last_name":"Николай","father_name":"Яковлевич","name_alter":"","birthday":"1901","death":"13.08.1941","bio":"Родился в 1901 году в селе Воронцовка Борчалинского уезда Тифлисской губрении. Русский. Директор базы «Мосавтотехснаб». Член ВКП(б). Жил в Москве по адресу: Кривоарбатский пер., д. 3, кв. 7. Арестован 18 июля 1941 года. Осужден военным трибуналом Московского военного округа по обвинению в «диверсионной деятельности» 29 июля 1941 года. Расстрелян 13 августа 1941 года. Реабилитирован ВКВС СССР в январе 1958 года.","img":"Якушев_Николай.jpg","title":""},{"id":6552,"name":"Ялкаев Яныш Ялкаевич","first_name":"Ялкаев","last_name":"Яныш","father_name":"Ялкаевич","name_alter":"","birthday":"1906","death":"17.09.1938","bio":"Родился в 1906 году в деревне Чураево Миякинского района Башкирская АССР. Мариец. Писатель. Беспартийный. Жил в Москве по адресу: ул. Солянка, д. 8, кв. 43. Арестован 25 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в ноябре 1957 года.","img":"Ялкаев_Яныш.jpg","title":""},{"id":6553,"name":"Ямпольский Лев Семенович","first_name":"Ямпольский","last_name":"Лев","father_name":"Семенович","name_alter":"","birthday":"1898","death":"10.12.1937","bio":"Родился в 1898 году в городе Павлоград Днепропетровской области. Еврей. Заместитель заведующего отделом Госсортфонда Наркомата земледелия СССР. Беспартийный. Жил в Москве по адресу: ул. Горького, д. 66/1, кв. 16. Арестован 8 августа 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионно-террористической организации правых» 10 декабря 1937 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1957 года.","img":"","title":""},{"id":6554,"name":"Ямпольский Моисей Захарович","first_name":"Ямпольский","last_name":"Моисей","father_name":"Захарович","name_alter":"","birthday":"1898","death":"10.02.1938","bio":"Родился в 1898 году в городе Белая Церковь Киевской области. Еврей. Директор промконторы Главторга Наркомата торговли РСФСР. Член ВКП(б). Жил в Московской области по адресу: ст. Мамонтовка Севернойжелезной дороги, дом отдыха Наркомвнуторга РСФСР. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 9 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 8 сентября 1956 года.","img":"Ямпольский_Моисей.jpg","title":""},{"id":6555,"name":"Янек Николай Федорович","first_name":"Янек","last_name":"Николай","father_name":"Федорович","name_alter":"","birthday":"","death":"17.09.1938","bio":"Родился в 1884 году в городе Полоцк. Русский. Прокурор судебной палаты, консультант товарищества художников «Прикладное искусство». Беспартийный. Жил в Москве по адресу: ул. Арбат, д. 38/1, кв. 19. Арестован 26 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной организации и в подготовке терактов» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 4 августа 1956 года.","img":"Янек_Николай.jpg","title":""},{"id":6556,"name":"Янель Карл Юрьевич","first_name":"Янель","last_name":"Карл","father_name":"Юрьевич","name_alter":"","birthday":"1888","death":"25.04.1938","bio":"Родился в 1888 году в Лифляндской губрении. Латыш. Начальник иностранного отдела Управления ВВС РККА, бригадный комиссар. Член ВКП(б). Жил в Москве по адресу: Ржевский пер., д. 11, кв. 21. Арестован 31 мая 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в военном заговоре» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 9 мая 1956 года.","img":"","title":""},{"id":6557,"name":"Янишевский-Кравец Ефим Леонтьевич","first_name":"Янишевский-Кравец","last_name":"Ефим","father_name":"Леонтьевич","name_alter":"","birthday":"1897","death":"30.12.1937","bio":"Родился в Одессе в 1897 году. Еврей. Начальник дортехснаба Управления железной дороги. Член ВКП(б). Жил в Куйбышеве. Арестован 20 августа 1937 года. Осужден Верховным судом СССР по статьям 58-8, 58-9 и 58-11 УК РСФСР 30 декабря 1937 года. Расстрелян 3 февраля 1938 года в Куйбышеве. Реабилитирован военным трибуналом Приволжского военного округа 14 января 1956 года.","img":"","title":""},{"id":6558,"name":"Янкилович Марк Михайлович","first_name":"Янкилович","last_name":"Марк","father_name":"Михайлович","name_alter":"","birthday":"1899","death":"20.09.1938","bio":"Родился в 1899 году в местечке Полянка Виленской губрении. Поляк. Начальник политотдела курсов «Выстрел» РККА. Член ВКП(б). Жил в Москве по адресу: Волков пер., д. 4, кв. 6. Арестован 9 декабря 1937 года. Осужден ВКВС СССР по обвинению в «активном участии в антисоветской шпионской террористической организации ПОВ» 20 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1957 года.","img":"","title":""},{"id":6559,"name":"Янковский Вацлав Людвигович","first_name":"Янковский","last_name":"Вацлав","father_name":"Людвигович","name_alter":"","birthday":"1893","death":"03.04.1938","bio":"Родился в 1893 году в городе Варшава. Поляк. Главный Бухгалтер отдела мелиорации и торфа Наркомата земледелия РСФСР. Беспартийный. Жил в Москве по адресу: Дмитровский пер., д. 3, кв. 2. Арестован 5 января 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 3 апреля 1938 года. Расстрелян в тот же день. Реабилитирован Прокуратурой СССР в июле 1991 года.","img":"","title":""},{"id":6560,"name":"Янковский Иосиф Станиславович","first_name":"Янковский","last_name":"Иосиф","father_name":"Станиславович","name_alter":"","birthday":"1901","death":"04.01.1938","bio":"Родился в 1901 году в городе Витебск. Поляк. диспетчер 3-го отделения ст. Тула. Беспартийный. Жил в Туле по адресу: ул. Клубная, д. 89. Арестован 29 октября 1937 года. Осужден Комиссией НКВД СССР и Прокурора СССР по обвинению «в контрреволюционной агитации и вредительстве» 23 декабря 1937 года. Расстрелян 4 января 1938 года. Реабилитирован в июне 1959 года Судебной коллегией по уголовным делам Верховного Суда РСФСР.","img":"","title":""},{"id":6561,"name":"Янковский Николай Климентьевич","first_name":"Янковский","last_name":"Николай","father_name":"Климентьевич","name_alter":"","birthday":"1896","death":"25.04.1938","bio":"Родился в 1896 году в местечке Уствят Велижского района БССР. Белорус. Инженер стройотдела гороно. Беспартийный. Жил в Московской области по адресу: ст. Сходня Октябрьской железной дороги, Дружниковский пер., д. 2 (общежитие). Арестован 26 февраля 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и причастности к контрреволюционной организации в Бурятии» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в феврале 1958 года.","img":"Янковский_Николай.jpg","title":""},{"id":6562,"name":"Янковский Никон Евгеньевич","first_name":"Янковский","last_name":"Никон","father_name":"Евгеньевич","name_alter":"","birthday":"1905","death":"16.06.1938","bio":"Родился в 1905 году в селе Старая Цыбулевка Ободовского района Винницкой области. Украинец. Экономист Центрального универмага. Беспартийный. Жил в Москве по адресу: ул. Марксистская, д. 67, кв. 12. Арестован 10 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации и в подготовке теракта» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"Янковский_Никон.jpg","title":""},{"id":6563,"name":"Янковский Франц Казимирович","first_name":"Янковский","last_name":"Франц","father_name":"Казимирович","name_alter":"","birthday":"1903","death":"08.04.1938","bio":"Родился в 1903 году в городе Жмеринка Винницкой области. Поляк. Начальник Московского вагонного участка Московско-Киевской железной дороги. Кандидат в члены ВКП(б). Жил в Москве по адресу: пл. Киевского вокзала, д. 13, кв. 1. Арестован 7 января 1938 года. Осужден ВКВС СССР по обвинению в «диверсионной деятельности» 8 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в апреле 1958 года.","img":"Янковский_Франц.jpg","title":""},{"id":6564,"name":"Янов Георгий Григорьевич","first_name":"Янов","last_name":"Георгий","father_name":"Григорьевич","name_alter":"","birthday":"1907","death":"30.07.1941","bio":"Родился в 1907 году в городе Чернигов. Украинец. Начальник 3-й секции технического совета Наркомата боеприпасов СССР. Кандидат в члены ВКП(б). Жил в Москве по адресу: Малый Пионерский пер., д. 5, кв. 44. Арестован 23 октября 1940 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной диверсионной организации и в шпионаже» 8 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 5 сентября 1956 года.","img":"","title":""},{"id":6565,"name":"Янов-Гринцберг Леонид Абрамович","first_name":"Янов-Гринцберг","last_name":"Леонид","father_name":"Абрамович","name_alter":"","birthday":"1901","death":"01.09.1938","bio":"Родился в 1901 году в городе Одесса. Еврей. Заместитель Директора Сталиногорского химического комбината. Член ВКП(б). Жил в Москве по адресу: ул. Садовая-Кудринская, д. 21, кв. 12. Арестован 13 февраля 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 10 октября 1956 года.","img":"","title":""},{"id":6566,"name":"Яновская Ида Григорьевна","first_name":"Яновская","last_name":"Ида","father_name":"Григорьевна","name_alter":"","birthday":"1900","death":"08.01.1938","bio":"Родилась в 1900 году в городе Белосток Гродненской губрении. Еврейка. Руководитель плановой группы заводского отдела Главнефти Наркомата тяжелой промышленности СССР. Член ВКП(б). Жила в Москве по адресу: ш. Энтузиастов, д. 132, кв. 50. Арестована 22 октября 1937 года. Осуждена ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстреляна в тот же день. Реабилитирована ВКВС СССР 8 августа 1957 года.","img":"Яновская_Ида.jpg","title":""},{"id":6567,"name":"Яновский Михаил Александрович","first_name":"Яновский","last_name":"Михаил","father_name":"Александрович","name_alter":"","birthday":"1897","death":"16.06.1938","bio":"Родился в 1897 году в городе Батуми (Батум). Русский. Руководитель группы планирования товарооборота отдела сбыта Главрыбы Наркомата пищевой промышленности СССР. Член ВКП(б). Жил в Москве по адресу: ул. Матросская Тишина, д. 23, кв. 197. Арестован 26 марта 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 8 февраля 1958 года.","img":"","title":""},{"id":6568,"name":"Яновский Ювеналий Иванович","first_name":"Яновский","last_name":"Ювеналий","father_name":"Иванович","name_alter":"","birthday":"1905","death":"08.02.1938","bio":"Родился в 1905 году в местечке Соколка Гродненской губрении. Поляк. Студент Московского инженерно-экономического института. Беспартийный. Жил в Москве по адресу: Холодильный пер., д. 1/8, кв. 4. Арестован 27 ноября 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"Яновский_Ювеналий.jpg","title":""},{"id":6569,"name":"Янсон Арвид Симонович","first_name":"Янсон","last_name":"Арвид","father_name":"Симонович","name_alter":"","birthday":"1901","death":"16.06.1938","bio":"Родился в 1901 году в городе Либава Курляндской губрении. Латыш. Начальник конструкторской группы Военной академии механизации и моторизации РККА. Член ВКП(б). Жил в Москве по адресу: Подсосенский пер., д. 9, кв. 8. Арестован 30 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и террористической деятельности» 16 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":6570,"name":"Янсон Жан Петрович","first_name":"Янсон","last_name":"Жан","father_name":"Петрович","name_alter":"","birthday":"1899","death":"08.01.1938","bio":"Родился в 1899 году в городе Венден, Латвия. Латыш. Преподаватель Центрального института физкультуры, капитан. Член ВКП(б). Жил в Москве по адресу: Преображенский Вал, д. 24, кв. 117. Арестован 13 октября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 августа 1957 года.","img":"","title":""},{"id":6571,"name":"Янсон Кирилл Иванович","first_name":"Янсон","last_name":"Кирилл","father_name":"Иванович","name_alter":"","birthday":"1894","death":"22.08.1938","bio":"Родился в 1894 году в хуторе Упитес Рижского уезда Лифляндской губрении. Латыш. Командир 64-й стрелковой дивизии, комбриг. Член ВКП(б). Жил в Москве по адресу: Потаповский пер., д. 9, кв. 83. Арестован 2 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в военно-фашистском заговоре» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 12 мая 1956 года.","img":"","title":""},{"id":6572,"name":"Янсон Николай Михайлович","first_name":"Янсон","last_name":"Николай","father_name":"Михайлович","name_alter":"","birthday":"1882","death":"20.06.1938","bio":"Родился в 1882 году в Санкт-Петербурге (в следственном деле – Ленинграде). Эстонец. Заместитель начальника Главсевморпути. Член ВКП(б). Жил в Москве по адресу: ул. Коминтерна, д. 4/7, кв. 2. Арестован 6 декабря 1937 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной террористической организации» 20 июня 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":6573,"name":"Янсон Роберт Петрович","first_name":"Янсон","last_name":"Роберт","father_name":"Петрович","name_alter":"","birthday":"","death":"03.04.1938","bio":"Расстрелян 3 апреля 1938 года.","img":"","title":""},{"id":6574,"name":"Янсон Яков Давыдович","first_name":"Янсон","last_name":"Яков","father_name":"Давыдович","name_alter":"","birthday":"1886","death":"01.09.1938","bio":"Родился в 1886 году в усадьбе Грукке Добленского уезда Курляндской губрении. Латыш. Заведующий издательством «Академия». Член ВКП(б). Жил в Москве по адресу: ул. Станкевича, д. 16/4, кв. 21. Арестован 3 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 1 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в июле 1955 года.","img":"Янсон_Яков.jpg","title":""},{"id":6575,"name":"Янсон Ян Эрнестович","first_name":"Янсон","last_name":"Ян","father_name":"Эрнестович","name_alter":"","birthday":"1885","death":"08.01.1938","bio":"Родился в 1885 году в городе Либава Курляндской губрении. Латыш. Директор конторы «Промсырьеимпорт» Наркомата внешней торговли СССР.  Беспартийный, с 1905 года член Латышской социал-демократической рабочей партии. Жил в Москве по адресу: ул. Каляевская, д. 5, кв. 294. Арестован 8 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в националистической контрреволюционной организации» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 1 декабря 1956 года.","img":"Янушевский_Диодор.jpg","title":""},{"id":6576,"name":"Янушевский Диодор Михайлович","first_name":"Янушевский","last_name":"Диодор","father_name":"Михайлович","name_alter":"","birthday":"1897","death":"25.04.1938","bio":"Родился в 1897 году в селе Заиванье Невельского района Западной области. Русский. Старший Инженер-строитель «Гипрооргстроя». Беспартийный. Жил в Москве по адресу: ул. Воровского, д. 28, кв. 3. Арестован 28 февраля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 25 апреля 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 11 мая 1957 года.","img":"","title":""},{"id":6577,"name":"Янушковский Александр Иванович","first_name":"Янушковский","last_name":"Александр","father_name":"Иванович","name_alter":"","birthday":"","death":"03.03.1939","bio":"Расстрелян 3 марта 1939 года.","img":"","title":""},{"id":6578,"name":"Янц Николай Емельянович","first_name":"Янц","last_name":"Николай","father_name":"Емельянович","name_alter":"","birthday":"1890","death":"27.09.1938","bio":"Родился в 1890 году в Санкт-Петербурге (в следственном деле – Ленинграде). Русский. Выслан из Ленинграда в административном порядке, после высылки нигде не работал. Беспартийный. Жил в Куйбышеве по адресу: ул. Водников, д. 28, кв. 1. Арестован 17 августа 1938 года. Осужден ВКВС СССР по обвинению в «участии в террористической группе» 27 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1957 года.","img":"","title":""},{"id":6579,"name":"Янчевский Адам Юлианович","first_name":"Янчевский","last_name":"Адам","father_name":"Юлианович","name_alter":"","birthday":"","death":"01.11.1937","bio":"Расстрелян 1 ноября 1937 года.","img":"Янчевский_Адам.jpg","title":""},{"id":6580,"name":"Янчевский Александр Федорович","first_name":"Янчевский","last_name":"Александр","father_name":"Федорович","name_alter":"","birthday":"","death":"28.11.1937","bio":"Расстрелян 28 ноября 1937 года.","img":"","title":""},{"id":6581,"name":"Яппо Александр Исаевич","first_name":"Яппо","last_name":"Александр","father_name":"Исаевич","name_alter":"","birthday":"1898","death":"17.09.1938","bio":"Родился в 1898 году в городе Томск. Еврей. Преподаватель музыки Московской государственной консерватории и Государственного музыкального училища им.Гнесиных. Беспартийный. Жил в Москве по адресу: ул. Большая Молчановка, д. 23, кв. 29. Арестован 14 марта 1938 года. Осужден ВКВС СССР по обвинению в «шпионаже и участии в контрреволюционной организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в марте 1958 года.","img":"","title":""},{"id":6582,"name":"Яременко Николай Григорьевич","first_name":"Яременко","last_name":"Николай","father_name":"Григорьевич","name_alter":"","birthday":"1905","death":"30.07.1941","bio":"Родился в 1905 году в селе Ворожба Сумского района Харьковской области. Украинец. Заместитель начальника Оперативного управления Наркомата путей сообщения СССР. Член ВКП(б). Жил в Москве по адресу: ул. Краснопрудная, д. 26, кв. 57. Арестован 28 сентября 1939 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 5 июля 1941 года. Приговорен к высшей мере наказания. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР в июле 1957 года.","img":"Яременко_Николай.jpg","title":""},{"id":6583,"name":"Яремчук Иван Григорьевич","first_name":"Яремчук","last_name":"Иван","father_name":"Григорьевич","name_alter":"","birthday":"1910","death":"30.07.1941","bio":"Родился в селе Могильное Гайворонского района Одесской области в 1910 году. Украинец. Слесарь мелькомбината №11. Жил в Хабаровсе. Арестован 22 января 1940 года. Осужден выездной сессией ВКВС СССР по обвинению в статьях 58-1а, 58-7, 58-9, 58-11 УК РСФСР 6 июля 1941 года. Расстрелян 30 июля 1941 года. Реабилитирован ВКВС СССР 19 июля 1957 года.","img":"","title":""},{"id":6584,"name":"Яркин Дмитрий Иванович","first_name":"Яркин","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"1896","death":"22.08.1938","bio":"Родился в 1896 году в городе Кунгур Пермской губрении. Русский. Начальник 8-го отделения 2-го управления Управления морских сил РККА, капитан 2-го ранга. Беспартийный. Жил в Москве по адресу: Софийская наб., д. 34, кв. 85. Арестован 17 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционном военном заговоре в военно-морских силах» 22 августа 1938 года.  Расстрелян в тот же день. Реабилитирован ВКВС СССР 6 февраля 1957 года.","img":"Яркин_Дмитрий.jpg","title":""},{"id":6585,"name":"Ярмолюк Федор Андреевич","first_name":"Ярмолюк","last_name":"Федор","father_name":"Андреевич","name_alter":"","birthday":"1908","death":"17.09.1938","bio":"Родился в 1908 году в селе Верхи Волынской губрении. Украинец. Без определенных занятий. Беспартийный (бывший член Коммунистической партии Западной Украины). Жил в Москве по адресу: гостиница «Люкс», комн. 58. Арестован 10 апреля 1938 года. Осужден ВКВС СССР по обвинению в шпионаже 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован Главной военной прокураторой РФ 12 марта 1992 года.","img":"Ярмолюк_Федор.jpg","title":""},{"id":6586,"name":"Ярмощук Иван Александрович","first_name":"Ярмощук","last_name":"Иван","father_name":"Александрович","name_alter":"","birthday":"1895","death":"08.02.1938","bio":"Родился в 1895 году в городе Кобрин Гродненской губрении. Русский. Инженер Центрального мобилизационного отдела Наркомата путей сообщения СССР. Беспартийный. Жил в Москве по адресу: Чистый пер., д. 6, кв. 30. Арестован 13 декабря 1937 года. Осужден ВКВС СССР по обвинению в «участии в диверсионно-террористической и шпионской организации» 7 февраля 1938 года. Расстрелян на следующий день. Реабилитирован ВКВС СССР в июне 1956 года.","img":"","title":""},{"id":6587,"name":"Ярославцев Павел Павлович","first_name":"Ярославцев","last_name":"Павел","father_name":"Павлович","name_alter":"","birthday":"1895","death":"01.02.1941","bio":"Родился в Смоленске в 1895 году. Русский. Начальник отдела боевой подготовки штаба управления войск НКВД Уральского округа, полковник. Беспартийный. Жил в Свердловске. Арестован 25 марта 1938 года. Осужден военным трибуналом войск НКВД Московского округа по статье 58 -1\"б\" УК РСФСР 21 октября 1940 года. Приговорен к высшей мере наказания. Расстрелян 1 февраля 1941 года. Реабилитирован ВКВС СССР 19 марта 1957 года.","img":"","title":""},{"id":6588,"name":"Ярош Николай Прокофьевич","first_name":"Ярош","last_name":"Николай","father_name":"Прокофьевич","name_alter":"","birthday":"1892","death":"22.08.1938","bio":"Родился в 1892 году в хуторе Киллегейском Днепровского уезда Таврической губрении. Украинец. Инженер-электрик 5-го отдела Автобронетанкового управления РККА, военинженер 2-го ранга. Беспартийный. Жил в Москве по адресу: ул. Трубная, д. 26а, кв. 8. Арестован 1 ноября 1937 года. Осужден ВКВС СССР по обвинению в «участии в военном заговоре в РККА». Расстрелян 22 августа 1938 года. Реабилитирован ВКВС СССР в ноябре 1956 года.","img":"Ярош_Николай.jpg","title":""},{"id":6589,"name":"Ярошевич Иосиф Людвигович","first_name":"Ярошевич","last_name":"Иосиф","father_name":"Людвигович","name_alter":"","birthday":"1900","death":"28.11.1937","bio":"Родился в 1900 году в Санкт-Петербурге (в следственном деле – Ленинграде). Поляк. Начальник контрольно-испытательного отдела Научно-испытательного полигона стрелкового вооружения (НИПСВ), военинженер 3-го ранга. Член ВКП(б) до 1937 года. Проживал в городе Коломна. Арестован 7 июля 1937 года. Осужден 28 ноября 1937 года Военной коллегией Верховного Суда СССР по статье 58-7-11 УК РСФСР. Приговорен к высшей мере наказания. Расстрелян в тот же день.","img":"","title":""},{"id":6590,"name":"Ярошенко Михаил Евграфович","first_name":"Ярошенко","last_name":"Михаил","father_name":"Евграфович","name_alter":"","birthday":"","death":"17.10.1941","bio":"Расстрелян 17 октября 1941 года.","img":"","title":""},{"id":6591,"name":"Ярощук Федот Максимович","first_name":"Ярощук","last_name":"Федот","father_name":"Максимович","name_alter":"","birthday":"","death":"30.07.1941","bio":"Расстрелян 30 июля 1941 года.","img":"","title":""},{"id":6592,"name":"Ясвоин Михаил Вениаминович","first_name":"Ясвоин","last_name":"Михаил","father_name":"Вениаминович","name_alter":"","birthday":"1892","death":"09.12.1937","bio":"Родился в 1892 году в Туле. Еврей. Директор завода «Динамо» им. Кирова, член Совета при Наркомтяжпроме. Жил в Москве по адресу: пр. Энтузиастов, Центральный проезд, д. 1а, кв. 56. Член ВКП(б) с 1917 по 1937 год. Арестован 20 июля 1937 года. Осужден ВКВС СССР 9 октября 1937 года. Расстрелян в тот же день.","img":"","title":""},{"id":6593,"name":"Ясенский Бруно Яковлевич","first_name":"Ясенский","last_name":"Бруно","father_name":"Яковлевич","name_alter":"","birthday":"1901","death":"17.09.1938","bio":"Родился в 1901 году в местечке Климонтов Сандомирского уезда Радомской губрении, Польша. Поляк. Писатель, член ЦИК Таджикской ССР. Член ВКП(б) (бывший член Коммунистической партии Франции). Жил в городе Москва по адресу: проезд Художественного театра, д. 2, кв. 2. Арестован 31 июля 1937 года. Осужден Военной коллегией Верховного суда СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР в декабре 1955 года.","img":"","title":""},{"id":6594,"name":"Яскевич Захар Фомич","first_name":"Яскевич","last_name":"Захар","father_name":"Фомич","name_alter":"","birthday":"1885","death":"22.03.1938","bio":"Родился в 1885 году в деревне Столпищи Новогрудского уезда Минской губрении. Белорус. Составитель поездов станции Кубинка Западной железной дороги. Беспартийный. Жил в Московской области по адресу: ст. Кубинка Западной железной дороги, Никольское ш., д. 26. Арестован 7 февраля 1938 года. Осужден тройкой при УНКВД по Смоленской области по обвинению в «антисоветской агитации и хранении без разрешения огнестрельного оружия». Расстрелян 22 марта 1938 года. Частично реабилитирован 4 июня 1991 года Президиумом областного суда города Москвы.","img":"","title":""},{"id":6595,"name":"Яффе Георг Юльевич","first_name":"Яффе","last_name":"Георг","father_name":"Юльевич","name_alter":"","birthday":"1890","death":"08.02.1938","bio":"Родился в 1890 году в деревне Лыково, Белорусской ССР. Еврей. Главный санитарный Инспектор Наркомата путей сообщения СССР. Член ВКП(б) (бывший член Бунда, Социалистической партии Канады, Социалистической партии США). Жил в Москве по адресу: Гагаринский пер., д. 16, кв. 9. Арестован 29 сентября 1937 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации». Расстрелян 8 февраля 1938 года. Реабилитирован ВКВС СССР в сентябре 1957 года.","img":"","title":""},{"id":6596,"name":"Яхонтов Виктор Васильевич","first_name":"Яхонтов","last_name":"Виктор","father_name":"Васильевич","name_alter":"","birthday":"1900","death":"08.01.1938","bio":"Родился в 1900 году в Тамбове. Начальник Черноморской базы Остехбюро Наркомата оборонной промышленности. Жил в Севастополе по адресу: ул. Очаковская, 76, кв.1. Арестован 23 мая 1937 года. Осужден ВКВС СССР по обвинению в «контререволюционной деятельности» 8 января 1938 года. Расстрелян в тот же день. Реабилитирован ВКВС СССР 25 августа 1956 года.","img":"","title":""},{"id":6597,"name":"Яцев Иван","first_name":"Яцев","last_name":"Иван","father_name":"","name_alter":"Яцев Ян","birthday":"","death":"15.03.1938","bio":"Расстрелян 15 марта 1938 года.","img":"","title":""},{"id":6598,"name":"Яцевич Леонид Иосифович","first_name":"Яцевич","last_name":"Леонид","father_name":"Иосифович","name_alter":"","birthday":"1899","death":"16.01.1938","bio":"Родился в 1899 году в городе Пинск Минской области. Русский. Шофер военного атташе Японии в СССР. Беспартийный. Жил в Москве по адресу: ул. Веснина, д. 7, кв. 3. Арестован 5 ноября 1937 года. Осужден ВКВС СССР по обвинению в шпионаже 16 января 1938 года. Расстрелян в тот же день. Реабилитирован 9 июля 1957 года ВКВС СССР.","img":"Яцевич_Леонид.jpg","title":""},{"id":6599,"name":"Яценко Иван Акимович","first_name":"Яценко","last_name":"Иван","father_name":"Акимович","name_alter":"","birthday":"","death":"10.05.1938","bio":"Расстрелян 10 мая 1938 года.","img":"","title":""},{"id":6600,"name":"Яцкевич Степан Викентьевич","first_name":"Яцкевич","last_name":"Степан","father_name":"Викентьевич","name_alter":"","birthday":"1890","death":"17.09.1938","bio":"Родился в 1890 году в местечке Смолевичи Белорусской ССР. Белорус. Начальник ОКСа ГУШОСДОР НКВД СССР, на момент ареста пенсионер. Член ВКП(б). Жил в Москве по адресу: Ленинградское ш., д. 92/94, кв. 72. Арестован 7 апреля 1938 года. Осужден ВКВС СССР по обвинению в «участии в контрреволюционной террористической организации» 17 сентября 1938 года. Расстрелян в тот же день. Реабилитирован в январе 1957 года ВКВС СССР.","img":"Яцкевич_Степан.jpg","title":""},{"id":6601,"name":"Яцко Анатолий Александрович","first_name":"Яцко","last_name":"Анатолий","father_name":"Александрович","name_alter":"","birthday":"","death":"15.07.1941","bio":"Расстрелян 15 июля 1941 года.","img":"","title":""},{"id":6602,"name":"Яшин Дмитрий Иванович","first_name":"Яшин","last_name":"Дмитрий","father_name":"Иванович","name_alter":"","birthday":"","death":"30.12.1937","bio":"Расстрелян 30 декабря 1937 года.","img":"","title":""}]